{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 64
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "I": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "£": 72,
      "§": 73,
      "¨": 74,
      "©": 75,
      "¬": 76,
      "¯": 77,
      "´": 78,
      "¸": 79,
      "¿": 80,
      "ß": 81,
      "á": 82,
      "ä": 83,
      "å": 84,
      "ç": 85,
      "é": 86,
      "ñ": 87,
      "ó": 88,
      "ö": 89,
      "ø": 90,
      "ù": 91,
      "ú": 92,
      "ü": 93,
      "ą": 94,
      "ı": 95,
      "š": 96,
      "̇": 97,
      "ν": 98,
      "ο": 99,
      "ก": 100,
      "จ": 101,
      "น": 102,
      "ผ": 103,
      "ย": 104,
      "า": 105,
      "ำ": 106,
      "ื": 107,
      "เ": 108,
      "ใ": 109,
      "ไ": 110,
      "ည": 111,
      "တ": 112,
      "မ": 113,
      "သ": 114,
      "ိ": 115,
      "ေ": 116,
      "၊": 117,
      "√": 118,
      "≤": 119,
      "。": 120,
      "ツ": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "０": 158,
      "１": 159,
      "２": 160,
      "３": 161,
      "：": 162,
      "？": 163,
      "＿": 164,
      "ａ": 165,
      "ｃ": 166,
      "ｄ": 167,
      "ｅ": 168,
      "ｆ": 169,
      "ｇ": 170,
      "ｈ": 171,
      "ｉ": 172,
      "ｋ": 173,
      "ｌ": 174,
      "ｍ": 175,
      "ｎ": 176,
      "ｏ": 177,
      "ｒ": 178,
      "ｓ": 179,
      "ｕ": 180,
      "ｘ": 181,
      "ｙ": 182,
      "～": 183,
      "�": 184,
      "se": 185,
      "pa": 186,
      "sepa": 187,
      "ha": 188,
      "gg": 189,
      "he": 190,
      "no": 191,
      "re": 192,
      "in": 193,
      "an": 194,
      "lo": 195,
      "be": 196,
      "me": 197,
      "or": 198,
      "it": 199,
      "ou": 200,
      "ck": 201,
      "haha": 202,
      "st": 203,
      "ll": 204,
      "er": 205,
      "ea": 206,
      "oo": 207,
      "you": 208,
      "do": 209,
      "lol": 210,
      "ar": 211,
      "fu": 212,
      "pl": 213,
      "ez": 214,
      "on": 215,
      "th": 216,
      "the": 217,
      "not": 218,
      "wp": 219,
      "en": 220,
      "ro": 221,
      "is": 222,
      "id": 223,
      "ay": 224,
      "to": 225,
      "fuck": 226,
      "al": 227,
      "ort": 228,
      "ge": 229,
      "ve": 230,
      "hat": 231,
      "port": 232,
      "ga": 233,
      "ee": 234,
      "sh": 235,
      "co": 236,
      "le": 237,
      "we": 238,
      "report": 239,
      "at": 240,
      "so": 241,
      "ba": 242,
      "game": 243,
      "ill": 244,
      "ic": 245,
      "and": 246,
      "ob": 247,
      "go": 248,
      "ke": 249,
      "this": 250,
      "ra": 251,
      "ry": 252,
      "noob": 253,
      "all": 254,
      "for": 255,
      "li": 256,
      "ju": 257,
      "su": 258,
      "la": 259,
      "ch": 260,
      "ma": 261,
      "..": 262,
      "mid": 263,
      "ing": 264,
      "end": 265,
      "ho": 266,
      "that": 267,
      "eam": 268,
      "can": 269,
      "my": 270,
      "ok": 271,
      "ss": 272,
      "ty": 273,
      "team": 274,
      "de": 275,
      "wa": 276,
      "dd": 277,
      "ta": 278,
      "ggwp": 279,
      "have": 280,
      "un": 281,
      "ri": 282,
      "ut": 283,
      "get": 284,
      "mo": 285,
      "ice": 286,
      "of": 287,
      "ti": 288,
      "com": 289,
      "uy": 290,
      "ur": 291,
      "hahaha": 292,
      "nd": 293,
      "pls": 294,
      "shit": 295,
      "nice": 296,
      "sa": 297,
      "just": 298,
      "win": 299,
      "fa": 300,
      "ood": 301,
      "di": 302,
      "use": 303,
      "play": 304,
      "ver": 305,
      "ot": 306,
      "ard": 307,
      "now": 308,
      "zz": 309,
      "ly": 310,
      "what": 311,
      "wh": 312,
      "min": 313,
      "wait": 314,
      "pu": 315,
      "mend": 316,
      "ne": 317,
      "aa": 318,
      "gh": 319,
      "mm": 320,
      "xd": 321,
      "eed": 322,
      "pe": 323,
      "pi": 324,
      "good": 325,
      "ye": 326,
      "sf": 327,
      "kill": 328,
      "like": 329,
      "commend": 330,
      "guy": 331,
      "ld": 332,
      "come": 333,
      "lose": 334,
      "why": 335,
      "tf": 336,
      "ru": 337,
      "your": 338,
      "du": 339,
      "op": 340,
      "ir": 341,
      "da": 342,
      "na": 343,
      "wtf": 344,
      "one": 345,
      "wit": 346,
      "pro": 347,
      "back": 348,
      "yea": 349,
      "oooo": 350,
      "car": 351,
      "up": 352,
      "ce": 353,
      "us": 354,
      "how": 355,
      "ink": 356,
      "with": 357,
      ":)": 358,
      "il": 359,
      "ow": 360,
      "per": 361,
      "will": 362,
      "as": 363,
      "its": 364,
      "ja": 365,
      "plea": 366,
      "wr": 367,
      "carry": 368,
      "please": 369,
      "man": 370,
      "ret": 371,
      "bo": 372,
      "say": 373,
      "han": 374,
      "wan": 375,
      "ally": 376,
      "time": 377,
      "ff": 378,
      "sl": 379,
      "ct": 380,
      "fl": 381,
      "bad": 382,
      "rd": 383,
      "pick": 384,
      "em": 385,
      "but": 386,
      "more": 387,
      "ca": 388,
      "gi": 389,
      "too": 390,
      "well": 391,
      "po": 392,
      "mmr": 393,
      "whe": 394,
      "nt": 395,
      "ght": 396,
      "feed": 397,
      "tra": 398,
      "eeee": 399,
      "ni": 400,
      "ul": 401,
      "fk": 402,
      "see": 403,
      "ka": 404,
      "ree": 405,
      "they": 406,
      "cou": 407,
      "gl": 408,
      "inv": 409,
      "know": 410,
      "te": 411,
      "idi": 412,
      "if": 413,
      "om": 414,
      "oom": 415,
      "che": 416,
      "hh": 417,
      "fucking": 418,
      "die": 419,
      "plz": 420,
      "dddd": 421,
      "than": 422,
      "idiot": 423,
      "pause": 424,
      "lea": 425,
      "hard": 426,
      "out": 427,
      "hahahaha": 428,
      "rofl": 429,
      "sup": 430,
      "far": 431,
      "way": 432,
      "ate": 433,
      "yeah": 434,
      "ven": 435,
      "dge": 436,
      "sad": 437,
      "tal": 438,
      "ane": 439,
      "wor": 440,
      "wow": 441,
      "rea": 442,
      "want": 443,
      "kk": 444,
      "ab": 445,
      "pudge": 446,
      "ever": 447,
      "fe": 448,
      "sy": 449,
      "farm": 450,
      "ue": 451,
      "who": 452,
      "talk": 453,
      "jo": 454,
      "ish": 455,
      "bla": 456,
      "doom": 457,
      "es": 458,
      "retard": 459,
      "10": 460,
      "fin": 461,
      "ng": 462,
      "let": 463,
      "...": 464,
      "oker": 465,
      "dota": 466,
      ":(": 467,
      "mu": 468,
      "row": 469,
      "try": 470,
      "bit": 471,
      "hi": 472,
      "need": 473,
      "ark": 474,
      "think": 475,
      "afk": 476,
      "ya": 477,
      "easy": 478,
      "def": 479,
      "trash": 480,
      "qop": 481,
      "any": 482,
      "really": 483,
      "ax": 484,
      "vi": 485,
      "mao": 486,
      "buy": 487,
      "con": 488,
      "lu": 489,
      "still": 490,
      "suck": 491,
      "thank": 492,
      "mi": 493,
      "hah": 494,
      "lane": 495,
      "lmao": 496,
      "ould": 497,
      "alche": 498,
      "ther": 499,
      "ki": 500,
      "yes": 501,
      "oh": 502,
      "some": 503,
      "jaja": 504,
      "bi": 505,
      "cu": 506,
      "thing": 507,
      "ter": 508,
      "bot": 509,
      "dea": 510,
      "w8": 511,
      "ah": 512,
      "dy": 513,
      "sor": 514,
      "hahah": 515,
      "aw": 516,
      "slark": 517,
      "vo": 518,
      "gggg": 519,
      "give": 520,
      "fun": 521,
      "by": 522,
      "lin": 523,
      "ber": 524,
      "when": 525,
      "invoker": 526,
      "omg": 527,
      "sorry": 528,
      "pp": 529,
      "top": 530,
      "ute": 531,
      "luck": 532,
      "ward": 533,
      "our": 534,
      "stop": 535,
      "support": 536,
      "bro": 537,
      "qu": 538,
      "only": 539,
      "00": 540,
      "fi": 541,
      "hel": 542,
      "bitch": 543,
      "aga": 544,
      "spe": 545,
      "then": 546,
      "run": 547,
      "fro": 548,
      "ww": 549,
      "blame": 550,
      "ran": 551,
      "ong": 552,
      "zzzz": 553,
      "dude": 554,
      "cer": 555,
      "hf": 556,
      "fast": 557,
      "sure": 558,
      "vs": 559,
      "yy": 560,
      "hero": 561,
      "ssi": 562,
      "aaaa": 563,
      "bb": 564,
      "even": 565,
      "oooooooo": 566,
      "usk": 567,
      "boy": 568,
      "fo": 569,
      "his": 570,
      "wk": 571,
      "alch": 572,
      "im": 573,
      "wn": 574,
      "again": 575,
      "sec": 576,
      "from": 577,
      "bu": 578,
      "sha": 579,
      "there": 580,
      "less": 581,
      "player": 582,
      "dead": 583,
      "much": 584,
      "rek": 585,
      "stup": 586,
      "stupid": 587,
      "sk": 588,
      "lag": 589,
      "unt": 590,
      "off": 591,
      "where": 592,
      "leave": 593,
      "finish": 594,
      "si": 595,
      "sil": 596,
      "real": 597,
      "art": 598,
      "mad": 599,
      "take": 600,
      "right": 601,
      "tin": 602,
      "love": 603,
      "jugg": 604,
      "bl": 605,
      "day": 606,
      "wat": 607,
      "riki": 608,
      "fail": 609,
      "low": 610,
      "count": 611,
      "every": 612,
      "rekt": 613,
      "fir": 614,
      "here": 615,
      "int": 616,
      "ways": 617,
      "bye": 618,
      "gay": 619,
      "ear": 620,
      "silen": 621,
      "ble": 622,
      "cm": 623,
      "sni": 624,
      "happ": 625,
      "cunt": 626,
      "kid": 627,
      "long": 628,
      "life": 629,
      "ember": 630,
      "et": 631,
      "fri": 632,
      "free": 633,
      "she": 634,
      "ook": 635,
      "always": 636,
      "lel": 637,
      "eeeeeeee": 638,
      "gre": 639,
      "uu": 640,
      "first": 641,
      "ac": 642,
      "ad": 643,
      "lc": 644,
      "mis": 645,
      "don": 646,
      "thx": 647,
      "ult": 648,
      "ulti": 649,
      "wew": 650,
      "peru": 651,
      "am": 652,
      "el": 653,
      "last": 654,
      "dddddddd": 655,
      "help": 656,
      "ii": 657,
      "look": 658,
      "tiny": 659,
      "cry": 660,
      "ny": 661,
      "would": 662,
      "item": 663,
      "down": 664,
      "eep": 665,
      "lion": 666,
      "cause": 667,
      "void": 668,
      "friend": 669,
      "tell": 670,
      "lucky": 671,
      "20": 672,
      "bra": 673,
      "hit": 674,
      "worth": 675,
      "4k": 676,
      "ex": 677,
      "lina": 678,
      "bh": 679,
      "dc": 680,
      "ig": 681,
      "lf": 682,
      "mb": 683,
      "rat": 684,
      "yo": 685,
      "ank": 686,
      "stfu": 687,
      "god": 688,
      "mag": 689,
      "slard": 690,
      "sniper": 691,
      "^^": 692,
      "act": 693,
      "ion": 694,
      "mor": 695,
      "ide": 696,
      "hate": 697,
      "care": 698,
      "hook": 699,
      "pre": 700,
      "ready": 701,
      "axe": 702,
      "slardar": 703,
      "mate": 704,
      "spa": 705,
      "mean": 706,
      "gege": 707,
      "....": 708,
      "silencer": 709,
      "ass": 710,
      "xt": 711,
      "ze": 712,
      "stor": 713,
      "sry": 714,
      "tw": 715,
      "hey": 716,
      "ste": 717,
      "ple": 718,
      "tho": 719,
      "make": 720,
      "dick": 721,
      "cree": 722,
      "mir": 723,
      "sp": 724,
      "skill": 725,
      "hehe": 726,
      "lock": 727,
      "ent": 728,
      "mother": 729,
      "hahahah": 730,
      "ine": 731,
      "ana": 732,
      "throw": 733,
      "quit": 734,
      "fight": 735,
      "sta": 736,
      "fucker": 737,
      "next": 738,
      "about": 739,
      "miss": 740,
      "creep": 741,
      "start": 742,
      "nec": 743,
      "never": 744,
      "cum": 745,
      "mirana": 746,
      "kb": 747,
      "push": 748,
      "russi": 749,
      "ahaha": 750,
      "ant": 751,
      "ous": 752,
      "shut": 753,
      "mn": 754,
      "rs": 755,
      "tt": 756,
      "tusk": 757,
      "solo": 758,
      "very": 759,
      "comeback": 760,
      "wanna": 761,
      "fore": 762,
      "br": 763,
      "fck": 764,
      "fee": 765,
      "gue": 766,
      "keep": 767,
      "od": 768,
      "25": 769,
      "af": 770,
      "der": 771,
      "gj": 772,
      "ie": 773,
      "bait": 774,
      ":))": 775,
      "invo": 776,
      "jojo": 777,
      "2k": 778,
      "over": 779,
      "ang": 780,
      "mee": 781,
      "already": 782,
      "should": 783,
      "rip": 784,
      "mom": 785,
      "most": 786,
      "useless": 787,
      "wrong": 788,
      "dis": 789,
      "ugh": 790,
      "rage": 791,
      "could": 792,
      "joke": 793,
      "spec": 794,
      "feel": 795,
      "rr": 796,
      "ser": 797,
      "lie": 798,
      "okay": 799,
      "kkkk": 800,
      "bick": 801,
      "actu": 802,
      "5k": 803,
      "lit": 804,
      "mute": 805,
      "np": 806,
      "sm": 807,
      "son": 808,
      "tle": 809,
      "wer": 810,
      "stun": 811,
      "ich": 812,
      "nah": 813,
      "russian": 814,
      "1k": 815,
      "bs": 816,
      "je": 817,
      "lv": 818,
      "pt": 819,
      "tp": 820,
      "str": 821,
      "llll": 822,
      "gold": 823,
      "unpause": 824,
      "rubick": 825,
      "dumb": 826,
      "work": 827,
      "gggggggg": 828,
      "meepo": 829,
      "ci": 830,
      "cha": 831,
      "mon": 832,
      "rc": 833,
      "wi": 834,
      "noy": 835,
      "stea": 836,
      "ded": 837,
      "hhhh": 838,
      "vian": 839,
      "necro": 840,
      "hp": 841,
      "late": 842,
      "mp": 843,
      "sb": 844,
      "self": 845,
      "ite": 846,
      "oun": 847,
      "dog": 848,
      "minute": 849,
      "damn": 850,
      "picker": 851,
      "blink": 852,
      "11": 853,
      "30": 854,
      "boo": 855,
      "bar": 856,
      "bal": 857,
      "call": 858,
      "fla": 859,
      "ppa": 860,
      "sven": 861,
      "same": 862,
      "ruin": 863,
      "peruvian": 864,
      "storm": 865,
      "15": 866,
      "bkb": 867,
      "close": 868,
      "husk": 869,
      "iz": 870,
      "ner": 871,
      "ance": 872,
      "ool": 873,
      "legi": 874,
      "great": 875,
      "actually": 876,
      "12": 877,
      "cl": 878,
      "dat": 879,
      "gy": 880,
      "ker": 881,
      "nothing": 882,
      "jug": 883,
      "rier": 884,
      "axax": 885,
      "rando": 886,
      "happy": 887,
      "./": 888,
      "=)": 889,
      "mat": 890,
      "put": 891,
      "tro": 892,
      "wo": 893,
      "also": 894,
      "key": 895,
      "offl": 896,
      "nect": 897,
      "dazz": 898,
      "nigg": 899,
      "funny": 900,
      "early": 901,
      "blem": 902,
      "zeus": 903,
      "sc": 904,
      "tru": 905,
      "head": 906,
      "before": 907,
      "fagg": 908,
      "glhf": 909,
      "connect": 910,
      "clock": 911,
      "ick": 912,
      "ster": 913,
      "arded": 914,
      "these": 915,
      "comend": 916,
      "mmmm": 917,
      "problem": 918,
      "defend": 919,
      "line": 920,
      "spect": 921,
      "counter": 922,
      "lvl": 923,
      "./.": 924,
      "gank": 925,
      "rit": 926,
      "nope": 927,
      "ment": 928,
      "ity": 929,
      "jung": 930,
      "safe": 931,
      "faggot": 932,
      "jungle": 933,
      "ahahaha": 934,
      "kin": 935,
      "ople": 936,
      "ping": 937,
      "sir": 938,
      "rela": 939,
      "eak": 940,
      "engl": 941,
      "mage": 942,
      "waste": 943,
      "people": 944,
      "retarded": 945,
      "kappa": 946,
      "courier": 947,
      "ream": 948,
      "cuz": 949,
      "happen": 950,
      "bara": 951,
      "legion": 952,
      "dazzle": 953,
      "ahah": 954,
      "bob": 955,
      "may": 956,
      "nu": 957,
      "pc": 958,
      "rly": 959,
      "v5": 960,
      "because": 961,
      "rosh": 962,
      "base": 963,
      "ssy": 964,
      "tain": 965,
      "fair": 966,
      "new": 967,
      "omni": 968,
      "relax": 969,
      "english": 970,
      "3k": 971,
      "ag": 972,
      "rty": 973,
      "tink": 974,
      "ough": 975,
      "ooo": 976,
      "tower": 977,
      "bash": 978,
      "lad": 979,
      "pussy": 980,
      "irl": 981,
      "name": 982,
      "anyway": 983,
      "viper": 984,
      "mist": 985,
      "intro": 986,
      "huskar": 987,
      "troll": 988,
      "bg": 989,
      "lm": 990,
      "nc": 991,
      "tard": 992,
      "her": 993,
      "hahahahaha": 994,
      "ursa": 995,
      "zzz": 996,
      "puck": 997,
      "dusa": 998,
      "mana": 999,
      "many": 1000,
      "venge": 1001,
      "aban": 1002,
      "something": 1003,
      "yyyy": 1004,
      "against": 1005,
      "random": 1006,
      "13": 1007,
      "blo": 1008,
      "cra": 1009,
      "eno": 1010,
      "fat": 1011,
      "ile": 1012,
      "mber": 1013,
      "osf": 1014,
      "que": 1015,
      "rp": 1016,
      "va": 1017,
      "mer": 1018,
      "arrow": 1019,
      "thr": 1020,
      "rog": 1021,
      "leg": 1022,
      "ssss": 1023,
      "net": 1024,
      "pinoy": 1025,
      "big": 1026,
      "zzzzzzzz": 1027,
      "everyone": 1028,
      "brain": 1029,
      "osfrog": 1030,
      "eu": 1031,
      "hu": 1032,
      "ild": 1033,
      "mg": 1034,
      "pret": 1035,
      "v1": 1036,
      "bet": 1037,
      "enig": 1038,
      "fuckin": 1039,
      "hope": 1040,
      "una": 1041,
      "supp": 1042,
      "reak": 1043,
      "after": 1044,
      "gyro": 1045,
      "tinker": 1046,
      "pretty": 1047,
      "dr": 1048,
      "drow": 1049,
      "eg": 1050,
      "ph": 1051,
      "sal": 1052,
      "ater": 1053,
      "ical": 1054,
      "duel": 1055,
      "alchemist": 1056,
      "guess": 1057,
      "flame": 1058,
      "bobo": 1059,
      "abandon": 1060,
      "enough": 1061,
      "enigma": 1062,
      "50": 1063,
      "ahahahaha": 1064,
      "cli": 1065,
      "girl": 1066,
      "haa": 1067,
      "reas": 1068,
      "ound": 1069,
      "gem": 1070,
      "sho": 1071,
      "core": 1072,
      "radi": 1073,
      "such": 1074,
      "cancer": 1075,
      "tion": 1076,
      "while": 1077,
      "tech": 1078,
      "uuuu": 1079,
      "little": 1080,
      "steal": 1081,
      "lmfa": 1082,
      "reason": 1083,
      "chat": 1084,
      "dic": 1085,
      "nus": 1086,
      "tri": 1087,
      "wd": 1088,
      "almost": 1089,
      "baby": 1090,
      "rape": 1091,
      "ddd": 1092,
      "ofc": 1093,
      "pie": 1094,
      "ask": 1095,
      "hello": 1096,
      "aaaaaaaa": 1097,
      "eeeeeeeeeeeeeeee": 1098,
      "clink": 1099,
      ";)": 1100,
      "aim": 1101,
      "bat": 1102,
      "btw": 1103,
      "cla": 1104,
      "chan": 1105,
      "fre": 1106,
      "ht": 1107,
      "ix": 1108,
      "ko": 1109,
      "mone": 1110,
      "other": 1111,
      "por": 1112,
      "sd": 1113,
      "seri": 1114,
      "ina": 1115,
      "lot": 1116,
      "stay": 1117,
      "chill": 1118,
      "deser": 1119,
      "urn": 1120,
      "wind": 1121,
      "yep": 1122,
      "least": 1123,
      "sky": 1124,
      "moron": 1125,
      "izi": 1126,
      "nigga": 1127,
      "spectre": 1128,
      "maybe": 1129,
      "lmfao": 1130,
      "piece": 1131,
      "14": 1132,
      "away": 1133,
      "bor": 1134,
      "cre": 1135,
      "cus": 1136,
      "dun": 1137,
      "gr": 1138,
      "gu": 1139,
      "io": 1140,
      "rn": 1141,
      "party": 1142,
      "rec": 1143,
      "stand": 1144,
      "ene": 1145,
      "ale": 1146,
      "coz": 1147,
      "cock": 1148,
      "ram": 1149,
      "rapi": 1150,
      "damage": 1151,
      "fine": 1152,
      "watch": 1153,
      "account": 1154,
      "cumback": 1155,
      "brood": 1156,
      "boot": 1157,
      "blood": 1158,
      "money": 1159,
      "17": 1160,
      "cool": 1161,
      "crit": 1162,
      "dream": 1163,
      "dmg": 1164,
      "ik": 1165,
      "lich": 1166,
      "ogre": 1167,
      "pur": 1168,
      "sit": 1169,
      "slow": 1170,
      "tn": 1171,
      "sent": 1172,
      "secon": 1173,
      "into": 1174,
      "online": 1175,
      "idea": 1176,
      "gee": 1177,
      "vel": 1178,
      "kek": 1179,
      "holy": 1180,
      "move": 1181,
      "save": 1182,
      "yet": 1183,
      "dust": 1184,
      "point": 1185,
      "high": 1186,
      "bbbb": 1187,
      "build": 1188,
      "acc": 1189,
      "magnus": 1190,
      "stack": 1191,
      "strong": 1192,
      "clinkz": 1193,
      "serious": 1194,
      "deserve": 1195,
      "second": 1196,
      "1v1": 1197,
      "55": 1198,
      "bly": 1199,
      "boun": 1200,
      "cle": 1201,
      "ds": 1202,
      "hmm": 1203,
      "lan": 1204,
      "luna": 1205,
      "ol": 1206,
      "pr": 1207,
      "tank": 1208,
      "vp": 1209,
      "hell": 1210,
      "heal": 1211,
      "ouse": 1212,
      "alc": 1213,
      "ali": 1214,
      "gogo": 1215,
      "under": 1216,
      "rub": 1217,
      "poor": 1218,
      "rank": 1219,
      "oooooooooooooooo": 1220,
      "focus": 1221,
      "dddddddddddddddd": 1222,
      "iiii": 1223,
      "space": 1224,
      "offlane": 1225,
      "16": 1226,
      "22": 1227,
      "ban": 1228,
      "den": 1229,
      "fb": 1230,
      "ger": 1231,
      "gra": 1232,
      "joker": 1233,
      "sin": 1234,
      "soo": 1235,
      "tr": 1236,
      "yu": 1237,
      "za": 1238,
      "ggg": 1239,
      "reconnect": 1240,
      "lolo": 1241,
      "eat": 1242,
      "doto": 1243,
      "veno": 1244,
      "hole": 1245,
      "til": 1246,
      "year": 1247,
      "own": 1248,
      "assho": 1249,
      "pose": 1250,
      "feeder": 1251,
      "must": 1252,
      "buyer": 1253,
      "qui": 1254,
      "predic": 1255,
      "balance": 1256,
      "match": 1257,
      "true": 1258,
      "throne": 1259,
      "rampa": 1260,
      "asshole": 1261,
      "balanced": 1262,
      "au": 1263,
      "agh": 1264,
      "gree": 1265,
      "later": 1266,
      "tide": 1267,
      "send": 1268,
      "lly": 1269,
      "dow": 1270,
      "idk": 1271,
      "lesh": 1272,
      "obvi": 1273,
      "cho": 1274,
      "mail": 1275,
      "teammate": 1276,
      "shitty": 1277,
      "mind": 1278,
      "learn": 1279,
      "worry": 1280,
      "farming": 1281,
      "100": 1282,
      "anything": 1283,
      "ahha": 1284,
      "shaker": 1285,
      "nyx": 1286,
      "click": 1287,
      "1st": 1288,
      "24": 1289,
      "add": 1290,
      "ahahah": 1291,
      "aeg": 1292,
      "cent": 1293,
      "dk": 1294,
      "fg": 1295,
      "gon": 1296,
      "ming": 1297,
      "mvp": 1298,
      "rt": 1299,
      "scare": 1300,
      "ton": 1301,
      "wea": 1302,
      "paper": 1303,
      "red": 1304,
      "resu": 1305,
      "rent": 1306,
      "loss": 1307,
      "ouch": 1308,
      "cket": 1309,
      "hahaa": 1310,
      "stard": 1311,
      "ful": 1312,
      "pla": 1313,
      "though": 1314,
      "eee": 1315,
      "coin": 1316,
      "level": 1317,
      "rap": 1318,
      "face": 1319,
      "aaa": 1320,
      "cap": 1321,
      "hahahahah": 1322,
      "black": 1323,
      "anyone": 1324,
      "death": 1325,
      "www": 1326,
      "ssive": 1327,
      "jugger": 1328,
      "cmon": 1329,
      "those": 1330,
      "speak": 1331,
      "radiant": 1332,
      "techie": 1333,
      "predict": 1334,
      "rampage": 1335,
      ":/": 1336,
      "ano": 1337,
      "cy": 1338,
      "cat": 1339,
      "ed": 1340,
      "eh": 1341,
      "fv": 1342,
      "hood": 1343,
      "ist": 1344,
      "jk": 1345,
      "rq": 1346,
      "smo": 1347,
      "tu": 1348,
      "vis": 1349,
      "woo": 1350,
      "war": 1351,
      "wis": 1352,
      "ąą": 1353,
      "set": 1354,
      "hay": 1355,
      "hand": 1356,
      "nooo": 1357,
      "restart": 1358,
      "injoker": 1359,
      "belie": 1360,
      "medusa": 1361,
      "ckle": 1362,
      "steam": 1363,
      "today": 1364,
      "wel": 1365,
      "urt": 1366,
      "dire": 1367,
      "body": 1368,
      "league": 1369,
      "word": 1370,
      "yah": 1371,
      "jajajaja": 1372,
      ":)))": 1373,
      "kkkkkkkk": 1374,
      "bounty": 1375,
      "smoke": 1376,
      "believe": 1377,
      "4v5": 1378,
      "ama": 1379,
      "boom": 1380,
      "gin": 1381,
      "ight": 1382,
      "king": 1383,
      "kun": 1384,
      "ppl": 1385,
      "pri": 1386,
      "swa": 1387,
      "tree": 1388,
      "inter": 1389,
      "instea": 1390,
      "lord": 1391,
      "lolz": 1392,
      "fuk": 1393,
      "sus": 1394,
      "suic": 1395,
      "rist": 1396,
      "fault": 1397,
      "naga": 1398,
      "without": 1399,
      "hhh": 1400,
      "whole": 1401,
      "range": 1402,
      "llllllll": 1403,
      "legend": 1404,
      "salty": 1405,
      "enemy": 1406,
      "sentry": 1407,
      "understand": 1408,
      "obvious": 1409,
      "aegis": 1410,
      "instead": 1411,
      "18": 1412,
      "500": 1413,
      "dp": 1414,
      "dou": 1415,
      "foun": 1416,
      "ise": 1417,
      "ks": 1418,
      "lee": 1419,
      "tb": 1420,
      "ten": 1421,
      "ure": 1422,
      "voker": 1423,
      "wal": 1424,
      "wood": 1425,
      "sex": 1426,
      "lone": 1427,
      "meta": 1428,
      "erally": 1429,
      "plan": 1430,
      "ation": 1431,
      "bastard": 1432,
      "pug": 1433,
      "blade": 1434,
      "spell": 1435,
      "wkwk": 1436,
      "shame": 1437,
      "shackle": 1438,
      "ign": 1439,
      "story": 1440,
      "literally": 1441,
      "aghs": 1442,
      "resume": 1443,
      "swap": 1444,
      "suicide": 1445,
      "(:": 1446,
      "200": 1447,
      "6k": 1448,
      "_t": 1449,
      "ao": 1450,
      "bf": 1451,
      "bin": 1452,
      "bru": 1453,
      "dro": 1454,
      "kon": 1455,
      "kat": 1456,
      "lay": 1457,
      "okey": 1458,
      "pm": 1459,
      "spi": 1460,
      "scar": 1461,
      "srs": 1462,
      "um": 1463,
      "wt": 1464,
      "won": 1465,
      "weak": 1466,
      "xdd": 1467,
      "yup": 1468,
      "rep": 1469,
      "regi": 1470,
      "recon": 1471,
      "ind": 1472,
      "anci": 1473,
      "meme": 1474,
      "stra": 1475,
      "each": 1476,
      "oot": 1477,
      "eze": 1478,
      "their": 1479,
      "shi": 1480,
      "forget": 1481,
      "live": 1482,
      "sue": 1483,
      "suport": 1484,
      "laugh": 1485,
      "dele": 1486,
      "deff": 1487,
      "ddy": 1488,
      "oflegend": 1489,
      "yourself": 1490,
      "both": 1491,
      "1000": 1492,
      "tryhard": 1493,
      "anymore": 1494,
      "buyback": 1495,
      "mira": 1496,
      "hahha": 1497,
      "shadow": 1498,
      "tttt": 1499,
      "jojojojo": 1500,
      "jesus": 1501,
      "chance": 1502,
      "deny": 1503,
      "captain": 1504,
      "another": 1505,
      "leagueoflegend": 1506,
      "fountain": 1507,
      "register": 1508,
      "leagueoflegends": 1509,
      "27": 1510,
      "8k": 1511,
      "ast": 1512,
      "age": 1513,
      "aut": 1514,
      "bt": 1515,
      "bre": 1516,
      "cen": 1517,
      "ft": 1518,
      "fem": 1519,
      "gar": 1520,
      "hc": 1521,
      "hurt": 1522,
      "ji": 1523,
      "ky": 1524,
      "mal": 1525,
      "ns": 1526,
      "pea": 1527,
      "pee": 1528,
      "pff": 1529,
      "pical": 1530,
      "tq": 1531,
      "tre": 1532,
      "tan": 1533,
      "v4": 1534,
      "wl": 1535,
      "wy": 1536,
      "gger": 1537,
      "hea": 1538,
      "loo": 1539,
      "stro": 1540,
      "streak": 1541,
      "enjo": 1542,
      "robin": 1543,
      "bably": 1544,
      "sut": 1545,
      "home": 1546,
      "tact": 1547,
      "combo": 1548,
      "hahahaa": 1549,
      "fag": 1550,
      "dive": 1551,
      "diff": 1552,
      "mins": 1553,
      "rude": 1554,
      "witch": 1555,
      "prot": 1556,
      "probably": 1557,
      "track": 1558,
      "omfg": 1559,
      "abuse": 1560,
      "finally": 1561,
      "someone": 1562,
      "hahahha": 1563,
      "vol": 1564,
      "rune": 1565,
      "bull": 1566,
      "sick": 1567,
      "sher": 1568,
      "rrrr": 1569,
      "gggggggggggggggg": 1570,
      "wipe": 1571,
      "offline": 1572,
      "cyka": 1573,
      "vision": 1574,
      "wisp": 1575,
      "ancient": 1576,
      "delete": 1577,
      "female": 1578,
      "peace": 1579,
      "enjoy": 1580,
      "19": 1581,
      "40": 1582,
      "agg": 1583,
      "break": 1584,
      "dra": 1585,
      "ep": 1586,
      "fly": 1587,
      "ftw": 1588,
      "hue": 1589,
      "ive": 1590,
      "ms": 1591,
      "mouse": 1592,
      "phe": 1593,
      "pho": 1594,
      "pow": 1595,
      "ror": 1596,
      "room": 1597,
      "sw": 1598,
      "sma": 1599,
      "ud": 1600,
      "val": 1601,
      "wut": 1602,
      "xic": 1603,
      "zor": 1604,
      "zing": 1605,
      "sea": 1606,
      "reprot": 1607,
      "anti": 1608,
      "stick": 1609,
      "oop": 1610,
      "dot": 1611,
      "tol": 1612,
      "show": 1613,
      "ball": 1614,
      "rax": 1615,
      "juke": 1616,
      "map": 1617,
      "type": 1618,
      "unch": 1619,
      "timber": 1620,
      "comm": 1621,
      "fact": 1622,
      "div": 1623,
      "whatever": 1624,
      "ness": 1625,
      "xdxd": 1626,
      "dual": 1627,
      "dagon": 1628,
      "nap": 1629,
      "manta": 1630,
      "night": 1631,
      "kaka": 1632,
      "invis": 1633,
      "check": 1634,
      "world": 1635,
      "jajaj": 1636,
      "bottle": 1637,
      "blue": 1638,
      "yolo": 1639,
      "server": 1640,
      "russians": 1641,
      "monkey": 1642,
      "boring": 1643,
      "create": 1644,
      "purpose": 1645,
      "tnx": 1646,
      "seriously": 1647,
      "since": 1648,
      "quiet": 1649,
      "weaver": 1650,
      "amazing": 1651,
      "drop": 1652,
      "straight": 1653,
      "26": 1654,
      "29": 1655,
      "300": 1656,
      ">>": 1657,
      "__": 1658,
      "alone": 1659,
      "bane": 1660,
      "block": 1661,
      "burn": 1662,
      "brist": 1663,
      "cc": 1664,
      "cute": 1665,
      "dend": 1666,
      "dru": 1667,
      "fing": 1668,
      "gen": 1669,
      "hone": 1670,
      "job": 1671,
      "llow": 1672,
      "m8": 1673,
      "mr": 1674,
      "mme": 1675,
      "mue": 1676,
      "mkb": 1677,
      "os": 1678,
      "old": 1679,
      "pen": 1680,
      "sing": 1681,
      "slad": 1682,
      "tit": 1683,
      "tis": 1684,
      "tem": 1685,
      "t_t": 1686,
      "xaxax": 1687,
      "yay": 1688,
      "seem": 1689,
      "passive": 1690,
      "har": 1691,
      "hack": 1692,
      "noo": 1693,
      "ren": 1694,
      "log": 1695,
      "mega": 1696,
      "arm": 1697,
      "full": 1698,
      "ayy": 1699,
      "fuckign": 1700,
      "alright": 1701,
      "atta": 1702,
      "razor": 1703,
      "liar": 1704,
      "surp": 1705,
      "main": 1706,
      "midas": 1707,
      "dec": 1708,
      "undy": 1709,
      "until": 1710,
      "rise": 1711,
      "comme": 1712,
      "fam": 1713,
      "lycan": 1714,
      "mine": 1715,
      "loser": 1716,
      "rus": 1717,
      "rupt": 1718,
      "ird": 1719,
      "bois": 1720,
      "sleep": 1721,
      "cour": 1722,
      "glgl": 1723,
      "abba": 1724,
      "find": 1725,
      "jajaja": 1726,
      "silence": 1727,
      "else": 1728,
      "press": 1729,
      "spawn": 1730,
      "tuskar": 1731,
      "fcking": 1732,
      "smart": 1733,
      "hhhhhhhh": 1734,
      "mmmmmmmm": 1735,
      "kinda": 1736,
      "crash": 1737,
      "dunno": 1738,
      "ikr": 1739,
      "plain": 1740,
      "catch": 1741,
      "welcome": 1742,
      "internet": 1743,
      "wooden": 1744,
      "pugna": 1745,
      "srsly": 1746,
      "miracle": 1747,
      "tactical": 1748,
      "bullshit": 1749,
      "power": 1750,
      "finger": 1751,
      "sladar": 1752,
      "!@": 1753,
      "36": 1754,
      "@@": 1755,
      "aha": 1756,
      "cd": 1757,
      "eld": 1758,
      "echo": 1759,
      "f9": 1760,
      "hha": 1761,
      "hor": 1762,
      "jsut": 1763,
      "llo": 1764,
      "lal": 1765,
      "mga": 1766,
      "mic": 1767,
      "nn": 1768,
      "nv": 1769,
      "pis": 1770,
      "pot": 1771,
      "rich": 1772,
      "side": 1773,
      "vroom": 1774,
      "wish": 1775,
      "pay": 1776,
      "heh": 1777,
      "heart": 1778,
      "nor": 1779,
      "reme": 1780,
      "annoy": 1781,
      "beat": 1782,
      "stri": 1783,
      "ero": 1784,
      "door": 1785,
      "fuq": 1786,
      "roam": 1787,
      "gaga": 1788,
      "shot": 1789,
      "list": 1790,
      "sun": 1791,
      "super": 1792,
      "max": 1793,
      "ssic": 1794,
      "typical": 1795,
      "wahaha": 1796,
      "vern": 1797,
      "pud": 1798,
      "pure": 1799,
      "daz": 1800,
      "daun": 1801,
      "prob": 1802,
      "ility": 1803,
      "person": 1804,
      "asd": 1805,
      "ffs": 1806,
      "feeding": 1807,
      "trade": 1808,
      "farmer": 1809,
      "kkk": 1810,
      "axa": 1811,
      "hahhaha": 1812,
      "ahhaha": 1813,
      "quick": 1814,
      "wwww": 1815,
      "oooooooooooo": 1816,
      "everything": 1817,
      "inten": 1818,
      "magina": 1819,
      "morph": 1820,
      "two": 1821,
      "mongo": 1822,
      "nerd": 1823,
      "nigger": 1824,
      "kind": 1825,
      "bbbbbbbb": 1826,
      "soon": 1827,
      "auto": 1828,
      "scared": 1829,
      "tony": 1830,
      "wonder": 1831,
      "volvo": 1832,
      "epic": 1833,
      "smack": 1834,
      "dendi": 1835,
      "honest": 1836,
      "attack": 1837,
      "surprise": 1838,
      "nvm": 1839,
      ".-": 1840,
      "1vs": 1841,
      "33": 1842,
      "99": 1843,
      "eul": 1844,
      "fke": 1845,
      "glad": 1846,
      "gpm": 1847,
      "hn": 1848,
      "hhaha": 1849,
      "kay": 1850,
      "kka": 1851,
      "ml": 1852,
      "nic": 1853,
      "ohh": 1854,
      "sat": 1855,
      "shan": 1856,
      "tha": 1857,
      "tor": 1858,
      "touch": 1859,
      "hear": 1860,
      "nobody": 1861,
      "load": 1862,
      "beg": 1863,
      "meh": 1864,
      "ito": 1865,
      "ither": 1866,
      "stion": 1867,
      "lll": 1868,
      "ezz": 1869,
      "ezzz": 1870,
      "wpwp": 1871,
      "rock": 1872,
      "roshan": 1873,
      "tom": 1874,
      "toxic": 1875,
      "gaming": 1876,
      "sol": 1877,
      "bag": 1878,
      "bas": 1879,
      "rag": 1880,
      "force": 1881,
      "jump": 1882,
      "lawl": 1883,
      "hoho": 1884,
      "delay": 1885,
      "wak": 1886,
      "und": 1887,
      "rible": 1888,
      "tired": 1889,
      "comment": 1890,
      "samue": 1891,
      "pect": 1892,
      "dad": 1893,
      "dagger": 1894,
      "naix": 1895,
      "asi": 1896,
      "pos": 1897,
      "trap": 1898,
      "chen": 1899,
      "able": 1900,
      "ability": 1901,
      "whore": 1902,
      "mum": 1903,
      "might": 1904,
      "fire": 1905,
      "bug": 1906,
      "brah": 1907,
      "exc": 1908,
      "igno": 1909,
      "yoyo": 1910,
      "magic": 1911,
      "disconnect": 1912,
      "matter": 1913,
      "scre": 1914,
      "safelane": 1915,
      "yyyyyyyy": 1916,
      "ssssssss": 1917,
      "huh": 1918,
      "classic": 1919,
      "rapira": 1920,
      "reconnecte": 1921,
      "greedy": 1922,
      "nooob": 1923,
      "double": 1924,
      "wyvern": 1925,
      "ruptor": 1926,
      "remember": 1927,
      "strike": 1928,
      "#!@": 1929,
      "-.-": 1930,
      "28": 1931,
      "2v5": 1932,
      ":*": 1933,
      "ak": 1934,
      "awe": 1935,
      "ago": 1936,
      "ahahahah": 1937,
      "bark": 1938,
      "cal": 1939,
      "dnt": 1940,
      "eye": 1941,
      "either": 1942,
      "fid": 1943,
      "fall": 1944,
      "gf": 1945,
      "gt": 1946,
      "gan": 1947,
      "goo": 1948,
      "gli": 1949,
      "hm": 1950,
      "iu": 1951,
      "kar": 1952,
      "lp": 1953,
      "land": 1954,
      "lang": 1955,
      "mar": 1956,
      "nut": 1957,
      "o0": 1958,
      "pink": 1959,
      "rge": 1960,
      "song": 1961,
      "sound": 1962,
      "score": 1963,
      "tbh": 1964,
      "turn": 1965,
      "teach": 1966,
      "ulol": 1967,
      "xddd": 1968,
      "zue": 1969,
      "nob": 1970,
      "non": 1971,
      "respawn": 1972,
      "inst": 1973,
      "ange": 1974,
      "lool": 1975,
      "beast": 1976,
      "men": 1977,
      "mess": 1978,
      "meet": 1979,
      "melee": 1980,
      "stream": 1981,
      "furi": 1982,
      "plss": 1983,
      "thn": 1984,
      "enge": 1985,
      "enix": 1986,
      "ider": 1987,
      "total": 1988,
      "ala": 1989,
      "shh": 1990,
      "bak": 1991,
      "ica": 1992,
      "ract": 1993,
      "lame": 1994,
      "des": 1995,
      "utut": 1996,
      "fav": 1997,
      "fake": 1998,
      "useful": 1999,
      "yeh": 2000,
      "dafuq": 2001,
      "write": 2002,
      "slut": 2003,
      "rdy": 2004,
      "camp": 2005,
      "possi": 2006,
      "fkn": 2007,
      "chee": 2008,
      "suppose": 2009,
      "absol": 2010,
      "john": 2011,
      "bottom": 2012,
      "file": 2013,
      "frog": 2014,
      "ranger": 2015,
      "alchi": 2016,
      "againt": 2017,
      "sigh": 2018,
      "shet": 2019,
      "dddddddddddd": 2020,
      "expect": 2021,
      "motherfucker": 2022,
      "quite": 2023,
      "russia": 2024,
      "disruptor": 2025,
      "stron": 2026,
      "dogshit": 2027,
      "randome": 2028,
      "scrub": 2029,
      "ahahha": 2030,
      "agree": 2031,
      "question": 2032,
      "legit": 2033,
      "ground": 2034,
      "recor": 2035,
      "tilt": 2036,
      "ąąąą": 2037,
      "prio": 2038,
      "bruh": 2039,
      "kontol": 2040,
      "katka": 2041,
      "spirit": 2042,
      "brew": 2043,
      "aggro": 2044,
      "phoenix": 2045,
      "mongolo": 2046,
      "honestly": 2047,
      "undye": 2048,
      "samuel": 2049,
      "23": 2050,
      "4head": 2051,
      "60": 2052,
      "asa": 2053,
      "appa": 2054,
      "bm": 2055,
      "bus": 2056,
      "bunch": 2057,
      "clo": 2058,
      "cur": 2059,
      "ew": 2060,
      "eff": 2061,
      "food": 2062,
      "glo": 2063,
      "gal": 2064,
      "gut": 2065,
      "gtf": 2066,
      "grat": 2067,
      "gang": 2068,
      "ino": 2069,
      "kr": 2070,
      "kee": 2071,
      "kot": 2072,
      "ls": 2073,
      "lt": 2074,
      "nat": 2075,
      "pha": 2076,
      "pid": 2077,
      "pract": 2078,
      "scum": 2079,
      "snap": 2080,
      "t2": 2081,
      "till": 2082,
      "tic": 2083,
      "twitch": 2084,
      "wu": 2085,
      "xdddd": 2086,
      "ys": 2087,
      "half": 2088,
      "ggle": 2089,
      "heu": 2090,
      "nono": 2091,
      "respect": 2092,
      "refre": 2093,
      "repor": 2094,
      "rebor": 2095,
      "anta": 2096,
      "anim": 2097,
      "lob": 2098,
      "best": 2099,
      "bear": 2100,
      "mek": 2101,
      "orac": 2102,
      "sto": 2103,
      "sty": 2104,
      "llenge": 2105,
      "ead": 2106,
      "eza": 2107,
      "once": 2108,
      "onix": 2109,
      "thin": 2110,
      "ence": 2111,
      "enter": 2112,
      "idn": 2113,
      "tot": 2114,
      "fucktard": 2115,
      "aly": 2116,
      "short": 2117,
      "shop": 2118,
      "shhh": 2119,
      "cos": 2120,
      "babe": 2121,
      "raid": 2122,
      "rather": 2123,
      "suff": 2124,
      "sumail": 2125,
      "chi": 2126,
      "chine": 2127,
      "chick": 2128,
      "mas": 2129,
      "master": 2130,
      "hot": 2131,
      "sss": 2132,
      "decent": 2133,
      "destro": 2134,
      "wag": 2135,
      "tire": 2136,
      "complain": 2137,
      "urself": 2138,
      "sake": 2139,
      "dirty": 2140,
      "which": 2141,
      "pub": 2142,
      "peci": 2143,
      "yellow": 2144,
      "rule": 2145,
      "daddy": 2146,
      "yeap": 2147,
      "cept": 2148,
      "slay": 2149,
      "pota": 2150,
      "fking": 2151,
      "kak": 2152,
      "hahahahahaha": 2153,
      "connec": 2154,
      "sucker": 2155,
      "kiro": 2156,
      "terror": 2157,
      "vod": 2158,
      "yyy": 2159,
      "buff": 2160,
      "buddy": 2161,
      "water": 2162,
      "earth": 2163,
      "2015": 2164,
      "spam": 2165,
      "spare": 2166,
      "twice": 2167,
      "hehehe": 2168,
      "forever": 2169,
      "brb": 2170,
      "bring": 2171,
      "afraid": 2172,
      "invoke": 2173,
      "angry": 2174,
      "smh": 2175,
      "charge": 2176,
      "challenge": 2177,
      "nub": 2178,
      "zzzzzzzzzzzzzzzz": 2179,
      "radiance": 2180,
      "uuuuuuuu": 2181,
      "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee": 2182,
      "clash": 2183,
      "gr8": 2184,
      "cooldown": 2185,
      "alive": 2186,
      "ahhaah": 2187,
      "rently": 2188,
      "kunka": 2189,
      "kunkka": 2190,
      "walk": 2191,
      "sexy": 2192,
      "indeed": 2193,
      "autist": 2194,
      "btm": 2195,
      "treant": 2196,
      "loose": 2197,
      "divine": 2198,
      "single": 2199,
      "undying": 2200,
      "annoying": 2201,
      "excuse": 2202,
      "ignore": 2203,
      "calm": 2204,
      "favor": 2205,
      "possible": 2206,
      "absolute": 2207,
      "stronk": 2208,
      "mongoloid": 2209,
      "kotl": 2210,
      "reborn": 2211,
      "oracle": 2212,
      "suffer": 2213,
      "destroy": 2214,
      "pecially": 2215,
      ".=": 2216,
      "35": 2217,
      "3rd": 2218,
      "44": 2219,
      "4v4": 2220,
      "88": 2221,
      "90": 2222,
      ":'": 2223,
      "=(": 2224,
      "ai": 2225,
      "aba": 2226,
      "agi": 2227,
      "app": 2228,
      "assi": 2229,
      "bon": 2230,
      "bur": 2231,
      "bul": 2232,
      "bout": 2233,
      "brow": 2234,
      "book": 2235,
      "cs": 2236,
      "cor": 2237,
      "cut": 2238,
      "crea": 2239,
      "cya": 2240,
      "ddo": 2241,
      "dee": 2242,
      "fy": 2243,
      "fool": 2244,
      "gn": 2245,
      "gma": 2246,
      "hr": 2247,
      "hour": 2248,
      "house": 2249,
      "ia": 2250,
      "imm": 2251,
      "ius": 2252,
      "ize": 2253,
      "iance": 2254,
      "jer": 2255,
      "jaa": 2256,
      "kl": 2257,
      "kn": 2258,
      "mk": 2259,
      "mou": 2260,
      "mba": 2261,
      "mark": 2262,
      "ning": 2263,
      "nce": 2264,
      "near": 2265,
      "oi": 2266,
      "ota": 2267,
      "pter": 2268,
      "sj": 2269,
      "sr": 2270,
      "sand": 2271,
      "snow": 2272,
      "sda": 2273,
      "ts": 2274,
      "tat": 2275,
      "tran": 2276,
      "tang": 2277,
      "ulo": 2278,
      "vy": 2279,
      "vin": 2280,
      "vas": 2281,
      "yas": 2282,
      "zero": 2283,
      "sear": 2284,
      "packet": 2285,
      "hai": 2286,
      "ggs": 2287,
      "nooooo": 2288,
      "noooo": 2289,
      "noise": 2290,
      "ref": 2291,
      "reg": 2292,
      "rest": 2293,
      "remake": 2294,
      "anje": 2295,
      "los": 2296,
      "lolol": 2297,
      "beh": 2298,
      "begin": 2299,
      "itch": 2300,
      "cke": 2301,
      "stu": 2302,
      "star": 2303,
      "stal": 2304,
      "stat": 2305,
      "stic": 2306,
      "ooh": 2307,
      "dodge": 2308,
      "around": 2309,
      "fuke": 2310,
      "wpo": 2311,
      "roll": 2312,
      "ross": 2313,
      "issue": 2314,
      "alce": 2315,
      "ality": 2316,
      "shoot": 2317,
      "cover": 2318,
      "cold": 2319,
      "west": 2320,
      "weird": 2321,
      "atm": 2322,
      "soz": 2323,
      "basher": 2324,
      "got": 2325,
      "lil": 2326,
      "lick": 2327,
      "sum": 2328,
      "chto": 2329,
      "mai": 2330,
      "mida": 2331,
      "wave": 2332,
      "waht": 2333,
      "tab": 2334,
      "taur": 2335,
      "taht": 2336,
      "tie": 2337,
      "timing": 2338,
      "comback": 2339,
      "fak": 2340,
      "lyin": 2341,
      "mines": 2342,
      "irth": 2343,
      "dare": 2344,
      "profile": 2345,
      "perate": 2346,
      "perfe": 2347,
      "jakiro": 2348,
      "mango": 2349,
      "manner": 2350,
      "bola": 2351,
      "bother": 2352,
      "bomb": 2353,
      "times": 2354,
      "seeker": 2355,
      "invok": 2356,
      "cheer": 2357,
      "leader": 2358,
      "wowow": 2359,
      "especially": 2360,
      "10k": 2361,
      "viva": 2362,
      "thanks": 2363,
      "mie": 2364,
      "mista": 2365,
      "terrible": 2366,
      "deal": 2367,
      "ggggg": 2368,
      "zzzzz": 2369,
      "aaaaaa": 2370,
      "secret": 2371,
      "bully": 2372,
      "sister": 2373,
      "realize": 2374,
      "green": 2375,
      "rata": 2376,
      "magnu": 2377,
      "......": 2378,
      "spend": 2379,
      "skilled": 2380,
      "stage": 2381,
      "liek": 2382,
      "chase": 2383,
      "wiat": 2384,
      "nerf": 2385,
      "putin": 2386,
      "puter": 2387,
      "trol": 2388,
      "woah": 2389,
      "trust": 2390,
      "truth": 2391,
      "agha": 2392,
      "crap": 2393,
      "huge": 2394,
      "phone": 2395,
      "tional": 2396,
      "trilane": 2397,
      "change": 2398,
      "rapier": 2399,
      "laning": 2400,
      "oooooooooooooooooooo": 2401,
      "iiiiiiii": 2402,
      "lololol": 2403,
      "prior": 2404,
      "blademail": 2405,
      "centaur": 2406,
      "peenoise": 2407,
      "tango": 2408,
      "pheonix": 2409,
      "logic": 2410,
      "decide": 2411,
      "abbadon": 2412,
      "micro": 2413,
      "piss": 2414,
      "potm": 2415,
      "intentional": 2416,
      "mlg": 2417,
      "screen": 2418,
      "o0o": 2419,
      "install": 2420,
      "furion": 2421,
      "desperate": 2422,
      "record": 2423,
      "apparently": 2424,
      "global": 2425,
      "gtfo": 2426,
      "phase": 2427,
      "chinese": 2428,
      "vodka": 2429,
      "assist": 2430,
      "ulous": 2431,
      "mineski": 2432,
      "perfect": 2433,
      "mistake": 2434,
      "''": 2435,
      "--": 2436,
      "0w": 2437,
      "1min": 2438,
      "2mins": 2439,
      "400": 2440,
      "4vs": 2441,
      "ap": 2442,
      "av": 2443,
      "aff": 2444,
      "amer": 2445,
      "blow": 2446,
      "cj": 2447,
      "cate": 2448,
      "dw": 2449,
      "dce": 2450,
      "dark": 2451,
      "ese": 2452,
      "ere": 2453,
      "est": 2454,
      "edu": 2455,
      "eban": 2456,
      "ebola": 2457,
      "fan": 2458,
      "fort": 2459,
      "fish": 2460,
      "fear": 2461,
      "gho": 2462,
      "gly": 2463,
      "h3": 2464,
      "iw": 2465,
      "ido": 2466,
      "ilet": 2467,
      "ious": 2468,
      "jh": 2469,
      "jja": 2470,
      "ku": 2471,
      "ken": 2472,
      "ldo": 2473,
      "ling": 2474,
      "mmy": 2475,
      "mood": 2476,
      "nal": 2477,
      "oct": 2478,
      "ohhh": 2479,
      "pin": 2480,
      "pun": 2481,
      "punch": 2482,
      "qq": 2483,
      "rk": 2484,
      "rid": 2485,
      "rate": 2486,
      "rite": 2487,
      "rlly": 2488,
      "slo": 2489,
      "sou": 2490,
