{"word2idx": {"<PAD>": 0, "<UNK>": 1, "[sepa]": 2, "gg": 3, "i": 4, "lol": 5, "ez": 6, "u": 7, "you": 8, "is": 9, "report": 10, "me": 11, "?": 12, "the": 13, "a": 14, "wp": 15, "to": 16, "game": 17, "this": 18, "and": 19, "haha": 20, "no": 21, "for": 22, "so": 23, "he": 24, "fuck": 25, "noob": 26, "mid": 27, "my": 28, "ggwp": 29, "team": 30, "we": 31, "that": 32, "pls": 33, "nice": 34, "just": 35, ":d": 36, "end": 37, "it": 38, "dont": 39, "in": 40, "not": 41, "fucking": 42, "ty": 43, "go": 44, "shit": 45, "all": 46, "have": 47, "xd": 48, "like": 49, "can": 50, "wait": 51, "of": 52, "what": 53, "are": 54, "ur": 55, "im": 56, "your": 57, "on": 58, "hahaha": 59, "commend": 60, "sf": 61, "guys": 62, "why": 63, "wtf": 64, "was": 65, "ok": 66, "good": 67, "win": 68, "how": 69, "am": 70, "its": 71, "with": 72, "2": 73, "please": 74, "1": 75, "got": 76, ":)": 77, "him": 78, "get": 79, "too": 80, "kill": 81, "mmr": 82, "but": 83, "more": 84, "plz": 85, "at": 86, "do": 87, "rofl": 88, "now": 89, "if": 90, "cant": 91, "yeah": 92, "bad": 93, "carry": 94, "be": 95, "will": 96, "time": 97, "wr": 98, "know": 99, "sad": 100, "min": 101, "pro": 102, "play": 103, "come": 104, "did": 105, "back": 106, "wow": 107, "4": 108, "pudge": 109, "see": 110, "g": 111, "idiot": 112, "up": 113, "well": 114, ":(": 115, "doom": 116, "hard": 117, "one": 118, "still": 119, "5": 120, "afk": 121, "qop": 122, "they": 123, "want": 124, "trash": 125, "pick": 126, "dota": 127, "lmao": 128, "lose": 129, "die": 130, "need": 131, "w8": 132, "3": 133, "or": 134, "easy": 135, "lost": 136, "when": 137, "es": 138, "yes": 139, "omg": 140, "only": 141, "sorry": 142, "invoker": 143, "farm": 144, "oh": 145, "slark": 146, "who": 147, "top": 148, "say": 149, "pa": 150, "pause": 151, "thanks": 152, "stop": 153, "us": 154, "really": 155, "let": 156, "then": 157, "think": 158, "hes": 159, "man": 160, "as": 161, "+": 162, "ff": 163, "even": 164, "thats": 165, "our": 166, "retard": 167, "his": 168, "ta": 169, "didnt": 170, "dude": 171, "bro": 172, "feed": 173, "from": 174, "gl": 175, "alche": 176, "sure": 177, "ya": 178, "much": 179, "y": 180, "def": 181, "noobs": 182, "fast": 183, "said": 184, "give": 185, "had": 186, "hahahaha": 187, "bot": 188, "vs": 189, "lane": 190, "aw": 191, "alch": 192, "bitch": 193, "suck": 194, "try": 195, "stupid": 196, "here": 197, "blame": 198, "best": 199, "finish": 200, "reported": 201, "dead": 202, "10": 203, "rekt": 204, "always": 205, "hero": 206, "off": 207, "0": 208, "talk": 209, "has": 210, "riki": 211, "k": 212, "thx": 213, "love": 214, "there": 215, "ember": 216, "wew": 217, "he's": 218, "lel": 219, "life": 220, "sec": 221, "lc": 222, "out": 223, "free": 224, "first": 225, "support": 226, "lion": 227, "real": 228, "tiny": 229, "where": 230, "la": 231, "coming": 232, "last": 233, "by": 234, "??": 235, "buy": 236, "hi": 237, "yea": 238, "fail": 239, "wk": 240, "r": 241, "lag": 242, "void": 243, "bye": 244, "run": 245, "lina": 246, "fun": 247, "hate": 248, ")": 249, "player": 250, "help": 251, "mad": 252, "slardar": 253, "sniper": 254, "hahah": 255, "axe": 256, "lucky": 257, "...": 258, "stfu": 259, "sry": 260, "won": 261, "dc": 262, "it's": 263, "4k": 264, "right": 265, "hey": 266, "ever": 267, "about": 268, "jugg": 269, "mirana": 270, "next": 271, "god": 272, "look": 273, "them": 274, "were": 275, "gege": 276, "going": 277, "gonna": 278, "ulti": 279, "hf": 280, "take": 281, "talking": 282, "leave": 283, "hit": 284, "an": 285, "mins": 286, "bh": 287, "<3": 288, "than": 289, "gay": 290, "down": 291, "silencer": 292, "shut": 293, "ass": 294, "cm": 295, "comeback": 296, "never": 297, "solo": 298, "dick": 299, "very": 300, "worth": 301, "long": 302, "some": 303, "useless": 304, "wanna": 305, "done": 306, "rip": 307, "cunt": 308, "wrong": 309, "!": 310, "don't": 311, ":p": 312, "playing": 313, "again": 314, "gj": 315, "hook": 316, "aa": 317, "mean": 318, "^^": 319, "better": 320, "???": 321, "retarded": 322, "would": 323, "i'm": 324, "you're": 325, "played": 326, "kid": 327, "keep": 328, "ult": 329, "over": 330, "already": 331, "wont": 332, "meepo": 333, "1k": 334, "na": 335, "damn": 336, "cry": 337, "friend": 338, "nah": 339, "rubick": 340, "np": 341, "sk": 342, "wards": 343, "boys": 344, "same": 345, "doing": 346, "ahaha": 347, "late": 348, "d": 349, "spec": 350, "doesnt": 351, "should": 352, "necro": 353, "invo": 354, "great": 355, "..": 356, "actually": 357, "push": 358, "also": 359, ":3": 360, "b": 361, "okay": 362, "use": 363, "games": 364, "mom": 365, "bb": 366, "sven": 367, "20": 368, "dumb": 369, "bs": 370, "close": 371, "rage": 372, "feeding": 373, "funny": 374, "fight": 375, "skill": 376, "mother": 377, "tp": 378, "gold": 379, "joke": 380, "dat": 381, "blink": 382, "tho": 383, "./.": 384, "quit": 385, "6": 386, "2k": 387, "ill": 388, "these": 389, "idiots": 390, "fucker": 391, "sb": 392, "nope": 393, "glhf": 394, "happy": 395, "=": 396, "luck": 397, "nothing": 398, "hah": 399, "zeus": 400, "rat": 401, "storm": 402, "dazzle": 403, "before": 404, "pl": 405, "wat": 406, "day": 407, "stun": 408, "lvl": 409, "jungle": 410, "does": 411, "bara": 412, "died": 413, "items": 414, "because": 415, "item": 416, "low": 417, "throw": 418, "retards": 419, "tusk": 420, "people": 421, "legion": 422, "clock": 423, "any": 424, "huskar": 425, "early": 426, "hehe": 427, "being": 428, "miss": 429, "cuz": 430, "english": 431, "rc": 432, "what?": 433, "way": 434, "picker": 435, "creeps": 436, "ping": 437, "could": 438, "cause": 439, "omni": 440, "tell": 441, "jug": 442, "rs": 443, "hp": 444, "russian": 445, "rosh": 446, "ward": 447, "sir": 448, "son": 449, "feel": 450, "ez?": 451, "ye": 452, "she": 453, "against": 454, "anyway": 455, "bkb": 456, "osfrog": 457, "comend": 458, "care": 459, "really?": 460, "7": 461, "pc": 462, "s": 463, "30": 464, "q": 465, "pretty": 466, "relax": 467, "5k": 468, "dog": 469, ":))": 470, "magnus": 471, "everyone": 472, "random": 473, "times": 474, "many": 475, "getting": 476, "o": 477, "guess": 478, "gank": 479, "gyro": 480, "new": 481, "after": 482, "unpause": 483, "ursa": 484, "ss": 485, "farming": 486, "fucked": 487, "why?": 488, "every": 489, "puck": 490, "tinker": 491, "worst": 492, "courier": 493, "carries": 494, "base": 495, "lets": 496, "ww": 497, "bg": 498, "thought": 499, "mana": 500, "boy": 501, "yo": 502, "killed": 503, "little": 504, "3k": 505, "told": 506, "me?": 507, "zz": 508, "bobo": 509, "fu": 510, "guy": 511, "peruvian": 512, "tower": 513, "drow": 514, "ahahaha": 515, "something": 516, "kills": 517, "make": 518, "fuckin": 519, "alchemist": 520, "faggot": 521, "problem": 522, "commended": 523, "intro": 524, "viper": 525, "baited": 526, "hahahah": 527, "such": 528, "fair": 529, "enough": 530, "8": 531, "ofc": 532, "(": 533, "nc": 534, "hahahahaha": 535, "le": 536, "almost": 537, "bash": 538, "enigma": 539, "pinoy": 540, "kappa": 541, "lmfao": 542, "big": 543, "supports": 544, "fk": 545, "hope": 546, "spectre": 547, ";)": 548, "e": 549, "\ue040": 550, "muted": 551, "can't": 552, "fed": 553, "peru": 554, "safe": 555, "rape": 556, "ka": 557, "duel": 558, "trying": 559, "nigga": 560, ":v": 561, "wd": 562, "gem": 563, "piece": 564, "izi": 565, "supp": 566, "sucks": 567, "feeder": 568, "fat": 569, "g?": 570, "cancer": 571, "t": 572, "btw": 573, "into": 574, "brood": 575, "rly": 576, "dmg": 577, "sup": 578, "waiting": 579, "jaja": 580, "been": 581, "n": 582, "clinkz": 583, "yep": 584, "idea": 585, "her": 586, "aim": 587, "=)": 588, "ffs": 589, "lich": 590, "hell": 591, "fck": 592, "venge": 593, "counter": 594, "thank": 595, "da": 596, "eu": 597, "stay": 598, "pussy": 599, "money": 600, "op": 601, "maybe": 602, "ogre": 603, "cumback": 604, "12": 605, "cunts": 606, "9": 607, "minutes": 608, "says": 609, "away": 610, "blood": 611, "least": 612, "put": 613, "slow": 614, "reason": 615, "account": 616, "party": 617, "poor": 618, "sky": 619, "must": 620, "holy": 621, "offlane": 622, "defend": 623, "bet": 624, "chill": 625, "while": 626, "de": 627, "name": 628, "call": 629, "troll": 630, "throne": 631, "^": 632, "gave": 633, "isnt": 634, "dust": 635, "luna": 636, "carried": 637, "wind": 638, "whats": 639, "1v1": 640, "build": 641, "true": 642, "11": 643, "fine": 644, "shitty": 645, "damage": 646, "bait": 647, "that's": 648, "v": 649, "creep": 650, "waste": 651, "25": 652, "anything": 653, "most": 654, "baby": 655, "online": 656, "15": 657, "balanced": 658, "losing": 659, "lo": 660, "acc": 661, "coz": 662, "those": 663, "mate": 664, "anyone": 665, "chat": 666, "mvp": 667, "rampage": 668, "idk": 669, "kk": 670, "radiant": 671, "hello": 672, "arrow": 673, "space": 674, "zzz": 675, "deserve": 676, "players": 677, "techies": 678, "dr": 679, "kek": 680, "plays": 681, "doto": 682, "worry": 683, "))": 684, "yet": 685, "crying": 686, "wanted": 687, "fb": 688, ")))": 689, "watch": 690, "having": 691, "kids": 692, "1st": 693, "wants": 694, "ask": 695, "work": 696, "later": 697, "though": 698, "flame": 699, "cmon": 700, "strong": 701, "second": 702, "level": 703, "alc": 704, "4v5": 705, "fcking": 706, "scared": 707, "ppl": 708, "without": 709, "predict": 710, "p": 711, "io": 712, "naga": 713, "steam": 714, "dream": 715, "shaker": 716, "yah": 717, "instead": 718, "jugger": 719, "tank": 720, "z": 721, "took": 722, "focus": 723, "whole": 724, "hood": 725, ":/": 726, "bit": 727, "high": 728, "13": 729, "today": 730, "minute": 731, "paper": 732, "seen": 733, "ds": 734, "killing": 735, "understand": 736, "lanes": 737, "voker": 738, "fking": 739, "wins": 740, "saw": 741, "injoker": 742, "blaming": 743, "aegis": 744, "bounty": 745, "ha": 746, "raped": 747, "mind": 748, "lol?": 749, "brain": 750, "you?": 751, "buyer": 752, "dire": 753, "learn": 754, "medusa": 755, "boom": 756, "girl": 757, "other": 758, ">": 759, "fucks": 760, "ahahahaha": 761, "fault": 762, "lolz": 763, "ahah": 764, "aghs": 765, "abandon": 766, "moron": 767, "boots": 768, "gotta": 769, "captain": 770, "obvious": 771, "m": 772, "f": 773, "point": 774, "mid?": 775, "made": 776, "anymore": 777, "^_^": 778, "left": 779, "lord": 780, "lesh": 781, "(:": 782, "od": 783, "undying": 784, "dk": 785, "rq": 786, "mates": 787, "net": 788, "tide": 789, "their": 790, ":dd": 791, "yup": 792, "add": 793, "jesus": 794, "loss": 795, "youre": 796, ".": 797, ",": 798, "literally": 799, "another": 800, "picks": 801, "mad?": 802, "17": 803, "....": 804, "believe": 805, "okey": 806, "gone": 807, "bitches": 808, "shame": 809, "pause?": 810, "weak": 811, "xdd": 812, "www.leagueoflegends.com/register": 813, "i'll": 814, "needs": 815, "bought": 816, "didn't": 817, "both": 818, "veno": 819, "failed": 820, "easiest": 821, "cock": 822, "swap": 823, "mute": 824, "smoke": 825, ":": 826, "ranked": 827, "probably": 828, "nyx": 829, "bastard": 830, "winning": 831, "ahahah": 832, "rude": 833, "someone": 834, "own": 835, "enemy": 836, "tq": 837, "d:": 838, "hahaa": 839, "ruined": 840, "peruvians": 841, "send": 842, "14": 843, "dusa": 844, "it?": 845, "midas": 846, "steal": 847, "c": 848, "aint": 849, "saying": 850, "salty": 851, "female": 852, "robin": 853, "since": 854, "went": 855, "tnx": 856, "weaver": 857, "picked": 858, "gee": 859, "chance": 860, "recon": 861, "hole": 862, "mouse": 863, "straight": 864, "match": 865, "heroes": 866, "id": 867, "dual": 868, "omfg": 869, "right?": 870, "reprot": 871, "started": 872, "that?": 873, "wisp": 874, "ruining": 875, "finally": 876, "yolo": 877, "jk": 878, "used": 879, "cyka": 880, "delete": 881, "suicide": 882, "manta": 883, "blue": 884, "cool": 885, "start": 886, "boring": 887, "50": 888, "knew": 889, "16": 890, "abuse": 891, "men": 892, "back?": 893, "move": 894, "-_-": 895, "ma": 896, "fountain": 897, "yourself": 898, "seriously": 899, "speak": 900, "farmed": 901, "rec": 902, "whatever": 903, "fag": 904, "asshole": 905, "dive": 906, "happens": 907, "head": 908, "22": 909, "cum": 910, "came": 911, "defending": 912, "alright": 913, "-25": 914, "dagon": 915, "happen": 916, "tactical": 917, "crit": 918, "lol!": 919, "wipe": 920, "eat": 921, "ftw": 922, "mi": 923, "ive": 924, "now?": 925, "ikr": 926, "w": 927, "cute": 928, "until": 929, "=))": 930, "buyback": 931, "save": 932, "bane": 933, "fuckign": 934, "dunno": 935, "russians": 936, "vision": 937, ":s": 938, "offline": 939, "wtf?": 940, "500": 941, "we're": 942, "tuskar": 943, "eh": 944, "fam": 945, "bf": 946, "act": 947, "peace": 948, "alone": 949, "razor": 950, "hmm": 951, "smart": 952, "hc": 953, "coins": 954, "sladar": 955, "tard": 956, "shadow": 957, ";d": 958, "x": 959, "amazing": 960, "gets": 961, "kinda": 962, "combo": 963, "wooden": 964, "invis": 965, "meta": 966, ":o": 967, "long?": 968, "face": 969, "purpose": 970, "friends": 971, "deny": 972, "internet": 973, "100": 974, "sea": 975, "lycan": 976, "feeling": 977, "end?": 978, "tb": 979, "tried": 980, "ready": 981, "dp": 982, "pugna": 983, "ah": 984, "typical": 985, "liar": 986, "mag": 987, "jsut": 988, "two": 989, "death": 990, "wait?": 991, "se": 992, "everything": 993, "magina": 994, "welcome": 995, "black": 996, "dun": 997, "gaming": 998, "timber": 999, "wasnt": 1000, "18": 1001, "enjoy": 1002, "lie": 1003, "worth?": 1004, "story": 1005, "range": 1006, "wahaha": 1007, "created": 1008, "tards": 1009, "old": 1010, "rax": 1011, "\ue009": 1012, "gg?": 1013, "check": 1014, "rich": 1015, "vroom": 1016, "win?": 1017, "for?": 1018, "goes": 1019, "wasting": 1020, "hahahha": 1021, "heal": 1022, "ne": 1023, "count": 1024, "mo": 1025, "buying": 1026, "tree": 1027, "restart": 1028, "ns": 1029, "door": 1030, "bl": 1031, "f9": 1032, "bois": 1033, "pts": 1034, "teammates": 1035, "bullshit": 1036, "and?": 1037, "-": 1038, "wa": 1039, "mga": 1040, "show": 1041, "o.o": 1042, "ggg": 1043, "streak": 1044, "ahhaha": 1045, "zzzz": 1046, "m8": 1047, "glad": 1048, "suport": 1049, "don": 1050, "tired": 1051, "pudge?": 1052, "reporting": 1053, "epic": 1054, "year": 1055, "worse": 1056, "6k": 1057, "ti": 1058, "mega": 1059, "ahha": 1060, "rapier": 1061, "rp": 1062, "doesn't": 1063, "might": 1064, "reconnecting": 1065, "self": 1066, "echo": 1067, "nvm": 1068, "mkb": 1069, "monkey": 1070, "dagger": 1071, ":c": 1072, "timing": 1073, "core": 1074, "sleep": 1075, "years": 1076, "mine": 1077, "fuk": 1078, "comment": 1079, "else": 1080, "am?": 1081, "lawl": 1082, "resume": 1083, "king": 1084, "word": 1085, "quiet": 1086, "soon": 1087, "harder": 1088, "serious": 1089, "gpm": 1090, "lagging": 1091, "theres": 1092, "dendi": 1093, "matter": 1094, "\ue048": 1095, "teammate": 1096, "ohh": 1097, "person": 1098, "double": 1099, "classic": 1100, "smack": 1101, "hits": 1102, "sick": 1103, "t_t": 1104, "tony": 1105, "ow": 1106, "em": 1107, "volvo": 1108, "world": 1109, "kind": 1110, "seems": 1111, "forgot": 1112, "ruin": 1113, "du": 1114, "thinks": 1115, "click": 1116, "deff": 1117, "carrys": 1118, "hahahaa": 1119, "reconnect": 1120, "greedy": 1121, "whos": 1122, "2v5": 1123, "stack": 1124, "24": 1125, ":)))": 1126, "pure": 1127, "max": 1128, "1000": 1129, "ancient": 1130, "wut": 1131, "kkk": 1132, "couldnt": 1133, "live": 1134, "ok?": 1135, "works": 1136, "aggro": 1137, "assholes": 1138, "af": 1139, "daun": 1140, "home": 1141, "jajajaja": 1142, "ago": 1143, "throws": 1144, "safelane": 1145, "set": 1146, "toxic": 1147, "hahahahah": 1148, "super": 1149, "laugh": 1150, "burn": 1151, "block": 1152, "legit": 1153, "silence": 1154, "trade": 1155, "full": 1156, "rly?": 1157, "called": 1158, "#name?": 1159, "john": 1160, "others": 1161, "doom?": 1162, "ouch": 1163, "planned": 1164, "hows": 1165, "waited": 1166, "kontol": 1167, "brah": 1168, "elder": 1169, "ahahha": 1170, "shackle": 1171, "disruptor": 1172, "tbh": 1173, "hay": 1174, "fake": 1175, "flaming": 1176, "fkn": 1177, "naix": 1178, "hha": 1179, "spirit": 1180, "honestly": 1181, "cores": 1182, "bottom": 1183, "heart": 1184, "meet": 1185, "ks": 1186, "chen": 1187, "que": 1188, "dafuq": 1189, "!!": 1190, "alchi": 1191, "nooob": 1192, "beg": 1193, "roshan": 1194, "fuckers": 1195, "lame": 1196, "srsly": 1197, "useful": 1198, "ezz": 1199, "fv": 1200, "nobody": 1201, "bat": 1202, "hahha": 1203, "ded": 1204, "facts": 1205, "hurt": 1206, "yeh": 1207, "noobest": 1208, "melee": 1209, "passive": 1210, "beat": 1211, "ck": 1212, "katka": 1213, "annoying": 1214, "ulol": 1215, "ezzz": 1216, "game?": 1217, "noob?": 1218, "cent": 1219, "phoenix": 1220, "ayy": 1221, "shet": 1222, "+25": 1223, "prio": 1224, "saved": 1225, "thing": 1226, "shits": 1227, "dnt": 1228, "hhaha": 1229, "wheres": 1230, "indeed": 1231, "he'll": 1232, "oracle": 1233, "game!": 1234, "charge": 1235, "warded": 1236, "ban": 1237, "yellow": 1238, "rune": 1239, "miracle": 1240, "happened": 1241, "en": 1242, "nob": 1243, "calling": 1244, "ahahahah": 1245, "food": 1246, "urself": 1247, "rather": 1248, "*": 1249, "using": 1250, "delay": 1251, "28": 1252, "kidding": 1253, "pushing": 1254, "stronk": 1255, "@@": 1256, "el": 1257, "-.-": 1258, "magic": 1259, "main": 1260, "\ue012": 1261, "missed": 1262, "ld": 1263, "mis": 1264, "once": 1265, "29": 1266, "crashed": 1267, "kotl": 1268, "quite": 1269, "loading": 1270, "loser": 1271, "rapira": 1272, "ure": 1273, "looking": 1274, "tryhard": 1275, "wag": 1276, "eze": 1277, "wyvern": 1278, "dies": 1279, "question": 1280, "angry": 1281, "xddd": 1282, "bunch": 1283, "jajaj": 1284, "dirty": 1285, "morph": 1286, "btm": 1287, "throwing": 1288, "dogshit": 1289, "makes": 1290, "respawn": 1291, "girls": 1292, "days": 1293, "smh": 1294, "supporting": 1295, "abandoned": 1296, "game.": 1297, "int": 1298, "\ue04b": 1299, "find": 1300, "whore": 1301, "line": 1302, "buddy": 1303, "slut": 1304, "2015": 1305, "300": 1306, "kunkka": 1307, "oops": 1308, "till": 1309, "morons": 1310, "may": 1311, "see?": 1312, "row": 1313, "hahhaha": 1314, "server": 1315, "lool": 1316, "bug": 1317, "forever": 1318, "cares": 1319, "wish": 1320, "pickers": 1321, "sumail": 1322, "plss": 1323, "40": 1324, "half": 1325, "scum": 1326, "spare": 1327, "!!!": 1328, "aaa": 1329, "te": 1330, "kunka": 1331, "wak": 1332, "pink": 1333, "reports": 1334, "dying": 1335, "forget": 1336, "meh": 1337, "gr8": 1338, "remember": 1339, "gays": 1340, "ground": 1341, "faggots": 1342, "samuel": 1343, "wonder": 1344, "bottle": 1345, "single": 1346, "decent": 1347, "daddy": 1348, "telling": 1349, "furion": 1350, "dare": 1351, "night": 1352, "carrying": 1353, "ge": 1354, "ni": 1355, "flying": 1356, "things": 1357, "time?": 1358, "\ue017": 1359, "\ue01e": 1360, "report?": 1361, "hehehe": 1362, "die?": 1363, "excuse": 1364, "teach": 1365, "u?": 1366, "mineski": 1367, "min?": 1368, "pub": 1369, "around": 1370, "chinese": 1371, "les": 1372, "=.=": 1373, "him?": 1374, "radiance": 1375, "each": 1376, "desperate": 1377, "@_@": 1378, "los": 1379, "apparently": 1380, "pheonix": 1381, "soo": 1382, "sigh": 1383, "taking": 1384, "brb": 1385, "yay": 1386, "lv": 1387, "'": 1388, "total": 1389, "paused": 1390, "sucking": 1391, "secs": 1392, "con": 1393, "rank": 1394, "sister": 1395, "invoke": 1396, "score": 1397, "roam": 1398, "atm": 1399, "agha": 1400, "ms": 1401, "faster": 1402, "knows": 1403, "surprise": 1404, "abbadon": 1405, "trust": 1406, "nooo": 1407, "russia": 1408, "stacks": 1409, "anyways": 1410, "divine": 1411, "calm": 1412, "terrible": 1413, "fucktard": 1414, "which": 1415, "zues": 1416, "liek": 1417, "near": 1418, "woo": 1419, "trap": 1420, "blademail": 1421, "nigger": 1422, "rdy": 1423, "reborn": 1424, "=(": 1425, "ina": 1426, "type": 1427, "comes": 1428, "especially": 1429, "heh": 1430, "go?": 1431, "viva": 1432, "typing": 1433, "wpwp": 1434, "36": 1435, "sexy": 1436, "respect": 1437, "spell": 1438, "please?": 1439, "26": 1440, "60": 1441, "jakiro": 1442, "cheers": 1443, "4head": 1444, "profile": 1445, "mess": 1446, "pausing": 1447, "giving": 1448, "3rd": 1449, "afraid": 1450, "looks": 1451, "soz": 1452, "anti": 1453, "beast": 1454, "3.8k": 1455, "tis": 1456, "needed": 1457, "farmer": 1458, "huge": 1459, "scare": 1460, "jukes": 1461, "either": 1462, "10k": 1463, "si": 1464, "ability": 1465, "euls": 1466, "anjing": 1467, "tt": 1468, "brist": 1469, "laning": 1470, "woah": 1471, "bruh": 1472, "bully": 1473, "west": 1474, "&": 1475, "mb": 1476, "remake": 1477, "arent": 1478, "truth": 1479, "finger": 1480, "al": 1481, "sentry": 1482, "earth": 1483, "cd": 1484, "lyin": 1485, "ahhaah": 1486, "picking": 1487, "intentional": 1488, "twice": 1489, "arrows": 1490, "wan": 1491, "keeps": 1492, "meant": 1493, "putin": 1494, "wise": 1495, "randomed": 1496, "bracket": 1497, "brew": 1498, "rest": 1499, "cooldown": 1500, "leader": 1501, "serenity": 1502, "less": 1503, "diff": 1504, "lot": 1505, "problem?": 1506, "bout": 1507, "ahahahahah": 1508, "seconds": 1509, "wo": 1510, "wouldnt": 1511, "ohhh": 1512, "prob": 1513, "noooo": 1514, "dildo": 1515, "potato": 1516, "cannot": 1517, "hack": 1518, "jajaja": 1519, "practice": 1520, "tfw": 1521, "brown": 1522, "weird": 1523, "stuns": 1524, "fights": 1525, "stuff": 1526, "mlg": 1527, "555": 1528, "lololol": 1529, "husk": 1530, "fighting": 1531, "su": 1532, "abba": 1533, "sucker": 1534, "agree": 1535, "tri": 1536, "w0w": 1537, "l": 1538, "silencer?": 1539, "shackles": 1540, "logic": 1541, "wat?": 1542, "cs": 1543, ":*": 1544, "centaur": 1545, "screen": 1546, "outta": 1547, "change": 1548, "dad": 1549, "press": 1550, "green": 1551, "un": 1552, "dark": 1553, "boot": 1554, "braindead": 1555, "dota2": 1556, "mm": 1557, "warlock": 1558, "nerf": 1559, "winter": 1560, "ls": 1561, "downs": 1562, "track": 1563, "points": 1564, "spells": 1565, "me.": 1566, "comback": 1567, "deaths": 1568, "priority": 1569, "heavy": 1570, "short": 1571, "taunt": 1572, "number": 1573, "huh": 1574, "ignore": 1575, "impact": 1576, "making": 1577, "pinoys": 1578, "hahahahahaha": 1579, "sitting": 1580, "gtfo": 1581, "ebola": 1582, "yeap": 1583, "loose": 1584, "let's": 1585, "rule": 1586, "gg,": 1587, "lobby": 1588, "ea": 1589, "history": 1590, "rus": 1591, "waht": 1592, "ended": 1593, "stick": 1594, "moms": 1595, "babe": 1596, "ragequit": 1597, "dw": 1598, "pray": 1599, "thnx": 1600, "takes": 1601, "4.8k": 1602, "tough": 1603, "bear": 1604, "pff": 1605, "pauses": 1606, "boyz": 1607, ":'(": 1608, "plus": 1609, "finish?": 1610, "win!": 1611, "100%": 1612, "zero": 1613, "cour": 1614, "dis": 1615, "invok": 1616, "tf": 1617, "chto": 1618, "value": 1619, "27": 1620, "4v4": 1621, "dodge": 1622, "ridiculous": 1623, "ese": 1624, "winner": 1625, "proud": 1626, "song": 1627, "fool": 1628, "=d": 1629, "punch": 1630, "pain": 1631, "wiat": 1632, "team?": 1633, "dotka": 1634, "common": 1635, "haters": 1636, "loool": 1637, "lies": 1638, "cold": 1639, "snap": 1640, "0-4": 1641, "yy": 1642, "scepter": 1643, "mr": 1644, "peenoise": 1645, "shh": 1646, "re": 1647, "turn": 1648, "who?": 1649, "map": 1650, "suppose": 1651, "pussies": 1652, "jugg?": 1653, "rock": 1654, "aba": 1655, "fuking": 1656, "ending": 1657, "heard": 1658, "stole": 1659, "6.2k": 1660, "auto": 1661, "write": 1662, "israel": 1663, "walk": 1664, "wtf!": 1665, "means": 1666, "ancients": 1667, "phone": 1668, "kak": 1669, "cya": 1670, "global": 1671, "2mins": 1672, ":ddd": 1673, "talk?": 1674, "sound": 1675, "hurts": 1676, "wave": 1677, "icefrog": 1678, "ran": 1679, "taht": 1680, "you,": 1681, "vodka": 1682, "lp": 1683, "won't": 1684, "rad": 1685, "chrono": 1686, "wake": 1687, "dropped": 1688, "welp": 1689, "rubic": 1690, "awesome": 1691, "wasn't": 1692, "job": 1693, "command": 1694, "hooks": 1695, "button": 1696, ".!.": 1697, "ganks": 1698, "200": 1699, "no?": 1700, "++": 1701, "jump": 1702, "tier": 1703, "ulty": 1704, "wtfast": 1705, "connecting": 1706, "~": 1707, "i`m": 1708, "plzz": 1709, "search": 1710, "lang": 1711, "hallo": 1712, "hard?": 1713, "lols": 1714, "nerd": 1715, "aha": 1716, "fear": 1717, "sunstrike": 1718, "packet": 1719, "skilled": 1720, "some1": 1721, ".l.": 1722, "motherfucker": 1723, "advantage": 1724, "challenge": 1725, "oi": 1726, "sf?": 1727, "secret": 1728, "unpausing": 1729, "kappaross": 1730, "house": 1731, "bored": 1732, "so?": 1733, "camp": 1734, "potm": 1735, "trilane": 1736, "shhh": 1737, "wpo": 1738, "sit": 1739, "bomb": 1740, "fucken": 1741, "basher": 1742, "force": 1743, "crits": 1744, "micro": 1745, "hmmm": 1746, "lolol": 1747, "refresher": 1748, "alive": 1749, "mek": 1750, "sometimes": 1751, "water": 1752, "skills": 1753, "far": 1754, "pliz": 1755, "youve": 1756, "cap": 1757, "plan": 1758, "50%": 1759, "book": 1760, "th": 1761, "mama": 1762, "loses": 1763, "ones": 1764, "gimme": 1765, "aids": 1766, "ten": 1767, "dickhead": 1768, "dazle": 1769, "valve": 1770, "autistic": 1771, "lick": 1772, "first?": 1773, "play?": 1774, "luv": 1775, "goo": 1776, "watching": 1777, "unpaused": 1778, "awww": 1779, "okay?": 1780, "list": 1781, "game,": 1782, "bashes": 1783, "antimage": 1784, "ho": 1785, "ggggg": 1786, "listen": 1787, "sentries": 1788, "alliance": 1789, "bush": 1790, "deal": 1791, "wp!": 1792, "vi": 1793, "trees": 1794, ":d:d:d": 1795, "time.": 1796, "hahaah": 1797, "teamwork": 1798, "tech": 1799, "mas": 1800, "treant": 1801, "atleast": 1802, "terror": 1803, "talks": 1804, "grave": 1805, "destroy": 1806, "expect": 1807, "mood": 1808, "clash": 1809, "road": 1810, "stream": 1811, "rmk": 1812, "leave?": 1813, "w/e": 1814, "stuck": 1815, "important": 1816, "letting": 1817, "chatting": 1818, "connection": 1819, "hand": 1820, "rocket": 1821, "support?": 1822, "bed": 1823, "streaming": 1824, "2ez": 1825, "ganking": 1826, "tryhards": 1827, "sand": 1828, "rpeort": 1829, "avenge": 1830, "yes,": 1831, "more?": 1832, "starts": 1833, "nooooo": 1834, "genius": 1835, "non": 1836, ";": 1837, "sake": 1838, "buff": 1839, "something?": 1840, "saving": 1841, "qop?": 1842, "sweet": 1843, "nerds": 1844, "lal": 1845, "game..": 1846, "lah": 1847, "cos": 1848, "karma": 1849, "simple": 1850, "hex": 1851, "lil": 1852, "rlly": 1853, "sb?": 1854, "belong": 1855, "yours": 1856, "dced": 1857, "porn": 1858, "wr?": 1859, "mango": 1860, "orchid": 1861, "garbage": 1862, "decided": 1863, "againt": 1864, "gago": 1865, "bristle": 1866, "1-7": 1867, "average": 1868, "srs": 1869, "ddos": 1870, "pay": 1871, "reasons": 1872, "sht": 1873, "tango": 1874, "catch": 1875, "touch": 1876, "dazz": 1877, "ranger": 1878, "ghost": 1879, "awful": 1880, "trolling": 1881, "mmr?": 1882, "stats": 1883, "recorded": 1884, "sure?": 1885, "hihi": 1886, "scrub": 1887, "\ue04d": 1888, "computer": 1889, "coin": 1890, "niggers": 1891, "ar": 1892, "feeds": 1893, "forest": 1894, "riki?": 1895, "snip": 1896, "hear": 1897, "eating": 1898, "55": 1899, "health": 1900, "repport": 1901, "thsi": 1902, "dieback": 1903, "pounce": 1904, "gang": 1905, "chase": 1906, "repel": 1907, "behind": 1908, "silver": 1909, "edge": 1910, "5.5k": 1911, "0-5": 1912, "twitch": 1913, "guys?": 1914, "tim": 1915, "como": 1916, "do?": 1917, "deso": 1918, "leh": 1919, "23": 1920, "ultra": 1921, "bi": 1922, "draw": 1923, "doubt": 1924, "counterpick": 1925, "tomorrow": 1926, "spam": 1927, "mider": 1928, "aww": 1929, "commending": 1930, "==": 1931, "stacked": 1932, "running": 1933, "dead?": 1934, "well,": 1935, "ggwo": 1936, "gaem": 1937, "ice": 1938, "snipe": 1939, "slayer": 1940, "few": 1941, "gv": 1942, "jus": 1943, "extra": 1944, "we'll": 1945, "wolf": 1946, "t.t": 1947, "../..": 1948, "wc": 1949, "))))": 1950, "broken": 1951, "not?": 1952, "swear": 1953, "braidnead": 1954, "por": 1955, "side": 1956, "fire": 1957, "taste": 1958, "ingame": 1959, "pudg": 1960, "restarting": 1961, "}": 1962, "mouth": 1963, "cena": 1964, "pipe": 1965, "1min": 1966, "fo": 1967, "33": 1968, "es?": 1969, "agian": 1970, "fak": 1971, "dreaming": 1972, "u2": 1973, "nub": 1974, "somehow": 1975, "45": 1976, "sd": 1977, "noice": 1978, "exp": 1979, "xa": 1980, "hot": 1981, "gogo": 1982, "rolf": 1983, "byebye": 1984, "shit?": 1985, "hands": 1986, "error": 1987, "fish": 1988, "boi": 1989, "0-7": 1990, "friendly": 1991, "blackhole": 1992, "eza": 1993, "l2p": 1994, "dooms": 1995, "|gg": 1996, "enter": 1997, "toilet": 1998, "o0o": 1999, "?!": 2000, "tbd": 2001, "ranged": 2002, "power": 2003, "prepare": 2004, "they're": 2005, "hour": 2006, "ol": 2007, "earlier": 2008, "stage": 2009, "recomend": 2010, "bots": 2011, "quick": 2012, "armlet": 2013, "!!!!": 2014, "piss": 2015, "phase": 2016, "mongoloids": 2017, "lan": 2018, "absolute": 2019, "backtrack": 2020, "promise": 2021, "mercy": 2022, "assists": 2023, "hahahahahha": 2024, "dam": 2025, "rough": 2026, "asa": 2027, "through": 2028, "satanic": 2029, "broke": 2030, "possible": 2031, "ultimate": 2032, "rng": 2033, "waow": 2034, "what's": 2035, "smurf": 2036, "=/": 2037, "h": 2038, "repor": 2039, "mark": 2040, "war": 2041, "pfff": 2042, "lads": 2043, "sin": 2044, "highest": 2045, "mum": 2046, "perfect": 2047, "gmae": 2048, "knw": 2049, "porfavor": 2050, "elegiggle": 2051, "shot": 2052, "wepe": 2053, "country": 2054, "shes": 2055, "except": 2056, "exactly": 2057, "attack": 2058, "di": 2059, "owned": 2060, "queue": 2061, "tilting": 2062, "eyes": 2063, "cut": 2064, "loves": 2065, "grammar": 2066, "blank": 2067, "\ue04c": 2068, "summail": 2069, "entire": 2070, "19": 2071, "control": 2072, "focusing": 2073, "bark": 2074, "unless": 2075, "don;t": 2076, "noob.": 2077, "alot": 2078, "replay": 2079, "badly": 2080, "myself": 2081, "baia": 2082, "\ue04a": 2083, "chicken": 2084, "under": 2085, "couriers": 2086, "wow!": 2087, ".i.": 2088, "ro": 2089, "golden": 2090, "couldn't": 2091, "trone": 2092, "asian": 2093, "five": 2094, "waaa": 2095, "t2": 2096, "xaxaxa": 2097, "basically": 2098, "3.8": 2099, "mums": 2100, "normal": 2101, "wouldve": 2102, "rl": 2103, "slot": 2104, "option": 2105, "muy": 2106, "realize": 2107, "snake": 2108, "pos": 2109, "who's": 2110, "missclick": 2111, "fought": 2112, "5?": 2113, "punish": 2114, "w.e": 2115, "moving": 2116, "prosto": 2117, "forced": 2118, "reportd": 2119, "starting": 2120, "father": 2121, "scrubs": 2122, "nap": 2123, "<": 2124, "cow": 2125, "nor": 2126, "stupids": 2127, "lying": 2128, "cleave": 2129, "idiot!": 2130, "alr": 2131, "pogchamp": 2132, "eggs": 2133, "420": 2134, "gods": 2135, "vai": 2136, "ddd": 2137, "caught": 2138, "para": 2139, "working": 2140, "haah": 2141, "aahaha": 2142, "hola": 2143, "bivaet": 2144, "visage": 2145, "parents": 2146, "deep": 2147, "teh": 2148, "yeah,": 2149, "monkeys": 2150, "ops": 2151, "eziest": 2152, "target": 2153, "0-6": 2154, "ik": 2155, "yasha": 2156, "techis": 2157, "woulda": 2158, "feeders": 2159, "dumbass": 2160, "trump": 2161, "gg)": 2162, "result": 2163, "choice": 2164, "red": 2165, "irl": 2166, "po": 2167, "wkwkw": 2168, "patience": 2169, "jahahaha": 2170, "reporta": 2171, "bag": 2172, "standing": 2173, "ugly": 2174, "penis": 2175, "againts": 2176, "strong?": 2177, "heheh": 2178, "bkbs": 2179, "yet?": 2180, "commendation": 2181, "ahhah": 2182, "bottle?": 2183, "gigi": 2184, "purple": 2185, "league": 2186, "3?": 2187, "too?": 2188, "uninstall": 2189, "team,": 2190, "yoshi": 2191, "missing": 2192, "bird": 2193, "ba": 2194, "deads": 2195, "stupid?": 2196, "known": 2197, "powershot": 2198, ";/": 2199, "ud": 2200, "eza!": 2201, "losers": 2202, "yr": 2203, "aghanim": 2204, "christ": 2205, "handle": 2206, "400": 2207, "guyz": 2208, "scary": 2209, "titan": 2210, "much?": 2211, "regardless": 2212, "leaving": 2213, "dude?": 2214, "shiet": 2215, "autist": 2216, "meppo": 2217, "given": 2218, "noo": 2219, "hohoho": 2220, "paid": 2221, "pro?": 2222, "insane": 2223, "skillz": 2224, "morning": 2225, "your*": 2226, "bite": 2227, "gt": 2228, "mg": 2229, "\ue056": 2230, "joking": 2231, "1-9": 2232, ":d:d:d:d": 2233, "mid!": 2234, "runes": 2235, "won?": 2236, "mid,": 2237, "godlike": 2238, "hm": 2239, "imba": 2240, "woops": 2241, "def?": 2242, "touched": 2243, "alce": 2244, "goooo": 2245, "wala": 2246, "drop": 2247, "gratz": 2248, "weh": 2249, "boosting": 2250, "sucked": 2251, "slark?": 2252, "80": 2253, ",,/,,": 2254, "gg!": 2255, "nature": 2256, "oo": 2257, "tps": 2258, "menu": 2259, "uh": 2260, "0-9": 2261, "bless": 2262, "autism": 2263, "quickly": 2264, "yes?": 2265, "flesh": 2266, "educated": 2267, "bring": 2268, "p.a": 2269, "agreed": 2270, "wil": 2271, "i'd": 2272, "venom": 2273, "notlikethis": 2274, "east": 2275, "but,": 2276, "pussi": 2277, "4v6": 2278, "pee": 2279, "bother": 2280, "beyond": 2281, "probs": 2282, "mepo": 2283, "no1": 2284, "sup?": 2285, "glimpse": 2286, "car": 2287, "maybe?": 2288, "curse": 2289, "suka": 2290, "pfft": 2291, "ant": 2292, "outplayed": 2293, "motherfuckers": 2294, "mong": 2295, "clue": 2296, "rq?": 2297, "virgin": 2298, "ulti?": 2299, "eam": 2300, "bonus": 2301, "enemies": 2302, "5-12": 2303, "ghaha": 2304, "basura": 2305, "puj": 2306, "strike": 2307, "rata": 2308, "fly": 2309, "disconnect": 2310, "raged": 2311, "train": 2312, "business": 2313, "topo": 2314, "shy": 2315, ":^)": 2316, "carri": 2317, "tanga": 2318, "templar": 2319, "hid": 2320, "words": 2321, "holding": 2322, "mrd": 2323, "countered": 2324, "butthurt": 2325, "gogogo": 2326, "becoz": 2327, "ruiner": 2328, "learned": 2329, "hte": 2330, "ahh": 2331, "d2": 2332, "kite": 2333, "feed?": 2334, "fact": 2335, "there's": 2336, "tryharding": 2337, "tping": 2338, "realy": 2339, ":>": 2340, "he`s": 2341, "don`t": 2342, "often": 2343, "incoming": 2344, "fell": 2345, "rawr": 2346, "daedalus": 2347, "cheeky": 2348, "spastic": 2349, "drunk": 2350, "speaking": 2351, "ultis": 2352, "zzzzz": 2353, "roaming": 2354, "flarex": 2355, "invoker?": 2356, "fukcing": 2357, "skatin": 2358, "bak": 2359, "eye": 2360, "longer": 2361, "aye": 2362, "useles": 2363, "teams": 2364, "4vs5": 2365, "denied": 2366, "eto": 2367, "hh": 2368, "kayo": 2369, "fine,": 2370, "haa": 2371, ".......": 2372, "sange": 2373, "horrible": 2374, "dee": 2375, "tyty": 2376, "craggy": 2377, "inches": 2378, "hahahhaha": 2379, "lags": 2380, "20-0": 2381, "hates": 2382, "theyre": 2383, "trolled": 2384, "issues": 2385, "kick": 2386, "muito": 2387, "confirmed": 2388, "effort": 2389, "ezy": 2390, "manners": 2391, "kda": 2392, "ooh": 2393, "wats": 2394, "master": 2395, "test": 2396, "che": 2397, "suports": 2398, "windows": 2399, "towers": 2400, "o_o": 2401, "joke?": 2402, "actual": 2403, "***n": 2404, "a***": 2405, "lol.": 2406, "mode": 2407, "cast": 2408, "goodbye": 2409, "wombo": 2410, "ganked": 2411, "doe": 2412, "info": 2413, "poo": 2414, "wahahaha": 2415, "doin": 2416, "5k4": 2417, "suck?": 2418, "patch": 2419, "brother": 2420, "greed": 2421, "comp": 2422, "somebody": 2423, "tie": 2424, "bam": 2425, "xdddd": 2426, "impossible": 2427, "psl": 2428, "tu": 2429, "fuckhead": 2430, "noone": 2431, "pud": 2432, "boiz": 2433, "revenge": 2434, "doom,": 2435, "eaz": 2436, "crazy": 2437, "360": 2438, "bm": 2439, "aoe": 2440, "yall": 2441, "|": 2442, ";(": 2443, "victory": 2444, "destroyed": 2445, "pushed": 2446, "gettin": 2447, "ew": 2448, "sents": 2449, "blind": 2450, "alien": 2451, "every1": 2452, "6v4": 2453, "fall": 2454, "casual": 2455, "disconnected": 2456, "reporten": 2457, "retarded?": 2458, "wards?": 2459, "treants": 2460, "b8": 2461, "drugs": 2462, "easier": 2463, "explain": 2464, "bro?": 2465, "plx": 2466, "2nd": 2467, "clashing": 2468, "@": 2469, "xddddd": 2470, "kaka": 2471, "asking": 2472, "lesson": 2473, "time)": 2474, "we've": 2475, "ng": 2476, "um": 2477, "scared?": 2478, "glgl": 2479, "fix": 2480, "meanwhile": 2481, "hahhaa": 2482, "orange": 2483, "xaxa": 2484, "dd": 2485, "anus": 2486, "sut": 2487, "navi": 2488, "gift": 2489, "supposed": 2490, "duels": 2491, "absolutely": 2492, "rs?": 2493, "servers": 2494, "break": 2495, "cb": 2496, "bra": 2497, "blade": 2498, "hmm?": 2499, "boss": 2500, "ravage": 2501, "hence": 2502, "deward": 2503, "2-0": 2504, "hang": 2505, "mata": 2506, "wt": 2507, "qq": 2508, "attacking": 2509, "shots": 2510, "idiota": 2511, "naughty": 2512, "sps": 2513, "aswell": 2514, "bitter": 2515, "mai": 2516, "cover": 2517, "proper": 2518, "pros": 2519, "geegee": 2520, "sold": 2521, "out,": 2522, "language": 2523, "rats": 2524, "di\u0307e": 2525, "different": 2526, "mistakes": 2527, "devil": 2528, "balanar": 2529, "fvcking": 2530, "cafe": 2531, "atras": 2532, "online?": 2533, "issue": 2534, "35": 2535, "4.2": 2536, "silencer.": 2537, "ll": 2538, "sent": 2539, "dorito": 2540, "express": 2541, "lag?": 2542, "keepo": 2543, ":-d": 2544, "pidar": 2545, "wooo": 2546, "tang": 2547, "shop": 2548, "ee": 2549, "worked": 2550, "appreciate": 2551, "tipical": 2552, "0/13": 2553, "battle": 2554, "memes": 2555, "how's": 2556, "skils": 2557, "suffer": 2558, "/": 2559, "y?": 2560, "smk": 2561, "ching": 2562, "3v5": 2563, "hai": 2564, "hahhahaha": 2565, "dance": 2566, "lolk": 2567, "implying": 2568, "leap": 2569, "bloodseeker": 2570, "mistake": 2571, "gg.": 2572, "cw": 2573, "3min": 2574, "olo": 2575, "haahahaha": 2576, "lose?": 2577, "rite": 2578, "laughing": 2579, "1vs5": 2580, "cmd": 2581, "accept": 2582, "sounds": 2583, "animal": 2584, "brains": 2585, "answer": 2586, "21": 2587, "xdxdxd": 2588, "muna": 2589, "reset": 2590, "lagged": 2591, "ults": 2592, "eg": 2593, "witch": 2594, "everywhere": 2595, "talking?": 2596, "midd": 2597, "then?": 2598, "mexican": 2599, "tink": 2600, "sooo": 2601, "totally": 2602, "calls": 2603, "fri": 2604, "lack": 2605, "effigy": 2606, "fuckwit": 2607, "woaw": 2608, "feet": 2609, "rapido": 2610, "ahhh": 2611, "razes": 2612, "racist": 2613, "moves": 2614, "moar": 2615, "keeper": 2616, "alredy": 2617, "jhahaha": 2618, "moment": 2619, "yer": 2620, "mic": 2621, "nu": 2622, "commends": 2623, "urn": 2624, "quien": 2625, "et": 2626, "ggs": 2627, "triple": 2628, "_|_": 2629, "frog": 2630, "everytime": 2631, "0-3": 2632, "imma": 2633, "ape": 2634, "crap": 2635, "you??": 2636, "end'": 2637, "sentrys": 2638, "immortal": 2639, "commed": 2640, "agh": 2641, "bravo": 2642, "huh?": 2643, "wpe": 2644, "rot": 2645, "20%": 2646, "sham": 2647, "youi": 2648, "corpse": 2649, "heng": 2650, "stunning": 2651, "^lol": 2652, "rate": 2653, ":d:dd": 2654, "kno": 2655, "agad": 2656, "panic": 2657, "text": 2658, "duza": 2659, "facepalm": 2660, "family": 2661, "rep\u00f3rt": 2662, "180": 2663, "genuinely": 2664, "mor": 2665, "viper,": 2666, "asses": 2667, "tema": 2668, "tissue": 2669, "adn": 2670, "hjaha": 2671, "fingers": 2672, "problems?": 2673, "dumpstered": 2674, "continue": 2675, "zombie": 2676, ":#": 2677, "resist": 2678, "stalker": 2679, "spend": 2680, "lineup": 2681, ":_)": 2682, "stealing": 2683, "excited?": 2684, "\ue013": 2685, "storm?": 2686, "lol,": 2687, "woow": 2688, "aa?": 2689, "omggg": 2690, "uz": 2691, "worthit": 2692, "anime": 2693, "loving": 2694, "bien": 2695, "burro": 2696, "38": 2697, "loooooooool": 2698, "crystal": 2699, "maiden": 2700, "lest": 2701, "there?": 2702, "\ue00f": 2703, "he?": 2704, "ezi": 2705, "gs": 2706, "whine": 2707, "gems": 2708, "wrong?": 2709, "sylla": 2710, "ebanie": 2711, "win,": 2712, "tele": 2713, "trolls": 2714, "price": 2715, "increase": 2716, "fckin": 2717, "watafak": 2718, "mention": 2719, "jummy": 2720, "push?": 2721, "complain": 2722, "hahahahaa": 2723, "wasted": 2724, "fallout": 2725, "tem": 2726, "tnc": 2727, "happening": 2728, "hooking": 2729, "mint": 2730, "=s": 2731, "from?": 2732, "snow": 2733, "wowo": 2734, "hahahahhahaha": 2735, "hahahahahahah": 2736, "ward?": 2737, "kay": 2738, "thin": 2739, "mlk": 2740, "speack": 2741, "pcs": 2742, "idgaf": 2743, "os": 2744, "demage": 2745, "spamming": 2746, "shield": 2747, "aggressive": 2748, "5200": 2749, "surely": 2750, "0-10": 2751, "moral": 2752, "feelsbadman": 2753, "fy": 2754, "yelling": 2755, "begining": 2756, "axaxaxa": 2757, "1500": 2758, "birthday": 2759, "unfair": 2760, "ebat'": 2761, "g_g": 2762, "yuo": 2763, "\ue043": 2764, "1hr": 2765, "gryo": 2766, ":d:d:d:d:d": 2767, "wall": 2768, ":|": 2769, "trow": 2770, "emd": 2771, "min,": 2772, "sr": 2773, "pang": 2774, "sec?": 2775, ";ddd": 2776, "2min": 2777, "134": 2778, "hays": 2779, "back..": 2780, "ot": 2781, "loosing": 2782, "tienen": 2783, "dk?": 2784, "xdxd": 2785, "kiss": 2786, "hahahahahahahahaha": 2787, "failed?": 2788, "adadas": 2789, "afk?": 2790, "guts": 2791, "fucka": 2792, "bashing": 2793, "him..": 2794, "child": 2795, "wb": 2796, "jz": 2797, "ptmr": 2798, "blyat": 2799, "inveokr": 2800, "hook?": 2801, "cpt": 2802, "gunna": 2803, "horse": 2804, "9000": 2805, "5v3": 2806, "ggw[p": 2807, "commened": 2808, "tusker": 2809, "ano": 2810, "gwp": 2811, "0/4": 2812, "funy": 2813, "algo": 2814, "sem": 2815, "raging?": 2816, "thailand": 2817, "4-2": 2818, "niceu": 2819, "farmers": 2820, "mmm": 2821, "mainis": 2822, "confused": 2823, "'omg,": 2824, "armor": 2825, "tooo": 2826, "?:": 2827, "bfury": 2828, "take?": 2829, "fight?": 2830, "public": 2831, "buyers": 2832, "trihard": 2833, ":s?": 2834, "freewin": 2835, "cm?": 2836, "edad": 2837, "slay": 2838, "phaton": 2839, "miracle-": 2840, "lolll": 2841, "invi": 2842, "trol": 2843, "._.": 2844, "hold": 2845, "kl": 2846, "careful": 2847, "estas": 2848, "up..": 2849, "glglgl": 2850, "beh": 2851, "ggez": 2852, "beef": 2853, "ahahhah": 2854, "dotn": 2855, "\u30c4": 2856, "coward": 2857, "coem": 2858, "lh": 2859, "pleas": 2860, "15%": 2861, "rares": 2862, "brave": 2863, "kotol": 2864, "uys": 2865, "daz": 2866, "creap": 2867, "5mins": 2868, "ezpz": 2869, "kid?": 2870, "faith": 2871, "facebook": 2872, "sense": 2873, "cares..": 2874, "laggs": 2875, "difficult": 2876, "breed": 2877, "wirth": 2878, "274": 2879, "nami": 2880, "piso": 2881, "wah": 2882, "minimap": 2883, "undy": 2884, "ahahaa": 2885, "mby": 2886, "eng": 2887, "deserved": 2888, "shout": 2889, "arrow?": 2890, "system": 2891, "tac": 2892, "ahahahahahahaha": 2893, "ky": 2894, "lb": 2895, "passed": 2896, "1-2": 2897, "gif": 2898, "update": 2899, "wishes": 2900, "real?": 2901, "w3w": 2902, "600": 2903, "create": 2904, "during": 2905, "rub": 2906, "failing": 2907, "1vs9": 2908, "bow": 2909, "goin": 2910, "amen": 2911, "noob!": 2912, "now.": 2913, "yeezys": 2914, "clement": 2915, "pudga": 2916, ";3": 2917, "powerball": 2918, "miles": 2919, "yummy": 2920, "added": 2921, "nono": 2922, "several": 2923, "coulda": 2924, "gaben": 2925, "sama": 2926, "orayt": 2927, "already,": 2928, "bog": 2929, "weooh": 2930, "chi": 2931, "ahahahhaa": 2932, "leave.": 2933, "\ue002": 2934, "reatrd": 2935, "aga": 2936, "1v1?": 2937, "bum": 2938, "fvck": 2939, "hooked": 2940, "cheese": 2941, "lover": 2942, "52": 2943, "transfer": 2944, "lul": 2945, "peenoy": 2946, "played.": 2947, "jojojo": 2948, "home?": 2949, "describe": 2950, "^^^": 2951, "hgahahaha": 2952, "miran": 2953, "natures": 2954, "\ue015": 2955, "pizza": 2956, "sydney": 2957, "4-12": 2958, "tornado": 2959, "lot?": 2960, "team...": 2961, "#rekt": 2962, "word?": 2963, "restart?": 2964, "powerfull": 2965, "turned": 2966, "stone": 2967, "unapuse": 2968, "daunov": 2969, "yawa": 2970, "\u00e7": 2971, "ic": 2972, "joker": 2973, "tyy": 2974, "ejejejej": 2975, "hopeless": 2976, "expected": 2977, "switch": 2978, "doing?": 2979, "game...": 2980, "batya": 2981, "\ue03d": 2982, "hp?": 2983, "scool": 2984, "teamates": 2985, "duo": 2986, "51": 2987, "speaks": 2988, "hhh": 2989, "escape": 2990, "staff": 2991, ">_<": 2992, "shud": 2993, "ursa?": 2994, "pointless": 2995, "heaps": 2996, "mighty": 2997, "retard?": 2998, "walrus": 2999, "smoked": 3000, "earn": 3001, "direct": 3002, "np?": 3003, "ga,e": 3004, "lad": 3005, "ups": 3006, "2v1": 3007, "plis": 3008, "sun": 3009, "5v4": 3010, "silencio": 3011, "pulling": 3012, "haiz": 3013, "spa": 3014, "ceba": 3015, "mongol": 3016, "donkey": 3017, "2-8": 3018, "dick?": 3019, "\u00af\\_(\u30c4)_/\u00af": 3020, "key": 3021, "offalne": 3022, "fckng": 3023, "brainless": 3024, "bloody": 3025, "million": 3026, "buys": 3027, "todo": 3028, "mierda": 3029, "homeboy": 3030, "wannabe": 3031, "fucknig": 3032, "glhf!": 3033, "cocky": 3034, "88": 3035, "herself": 3036, "tx": 3037, "smash": 3038, "happy?": 3039, "ugh": 3040, "pass": 3041, "above": 3042, "3.": 3043, "vanguard": 3044, "souls": 3045, "merry": 3046, "cumbak": 3047, "olympics": 3048, "sport": 3049, "hahhahha": 3050, "wood": 3051, "!!!!!": 3052, "ga": 3053, "heart?": 3054, "aware": 3055, "remind": 3056, "are.": 3057, "bounce": 3058, "bounces": 3059, "thus": 3060, "5v5": 3061, "pit": 3062, "gusta": 3063, "haven't": 3064, "247": 3065, "spanish": 3066, "crash": 3067, "bcause": 3068, "2.4k": 3069, "freind": 3070, "wrekt": 3071, "realy?": 3072, "teaching": 3073, "choise": 3074, "b4": 3075, "swan": 3076, "fuckyou": 3077, "noisy": 3078, "gracias": 3079, "ply": 3080, "iw": 3081, "jajajajaja": 3082, "fingered": 3083, "tha": 3084, "tot": 3085, "cuming": 3086, "rn": 3087, "ota": 3088, "stronger": 3089, "imagine": 3090, "mad,": 3091, "butterfly": 3092, "sided": 3093, "druid": 3094, "dm": 3095, "private": 3096, "cotl": 3097, "spammer": 3098, "spent": 3099, "guys!": 3100, "rep": 3101, "join": 3102, "lier": 3103, "surprised": 3104, "glimmer": 3105, "esa": 3106, "realized": 3107, "tries": 3108, "definitely": 3109, "misses": 3110, "zzzzzzz": 3111, "saying?": 3112, "25%": 3113, "remember?": 3114, "wb!": 3115, "m,e": 3116, "u.u": 3117, "trapping": 3118, "def..": 3119, "lock": 3120, "aight": 3121, "months": 3122, "gys": 3123, "laggg": 3124, "hardlane": 3125, ":dddd": 3126, "=[": 3127, "yoo": 3128, "bmw": 3129, "110": 3130, "off?": 3131, "baka": 3132, "kasi": 3133, "resumed": 3134, "congrats": 3135, "ecks": 3136, "ahaah": 3137, "sod": 3138, "copy": 3139, "botbot": 3140, "at?": 3141, "maby": 3142, "speed": 3143, "singsing": 3144, "w[": 3145, "3,7": 3146, "disgrace": 3147, "loda": 3148, "brai": 3149, "bying": 3150, "begin": 3151, "juger": 3152, "totem": 3153, "fkng": 3154, "wonderland!!": 3155, "cockwork": 3156, ":-)": 3157, "sword": 3158, "hero?": 3159, "+1": 3160, "ptsd": 3161, "n1": 3162, "busy": 3163, "sir.": 3164, "windranger": 3165, "tangos": 3166, "il": 3167, "geg": 3168, "pidaras": 3169, ":ooo": 3170, "nid": 3171, "tan": 3172, "meepwn": 3173, "homie": 3174, "ok,": 3175, ":ddddddddddddd": 3176, "helps": 3177, "planting": 3178, "wwe": 3179, "champion": 3180, "again?": 3181, "eport": 3182, "abandon?": 3183, "alesso": 3184, "should've": 3185, "chest": 3186, "......": 3187, "wth": 3188, "nothing?": 3189, "connect": 3190, "favor": 3191, "laid": 3192, "christopher": 3193, "lots": 3194, "thai": 3195, "phew": 3196, "shackled": 3197, "tau": 3198, "helping": 3199, "wards!": 3200, "shit!": 3201, "lopl": 3202, "tilt": 3203, "?>": 3204, "tramp": 3205, "]": 3206, "you'll": 3207, "maphack": 3208, "4.2k": 3209, "shoot": 3210, "tr": 3211, "thinking": 3212, "confident": 3213, "bes": 3214, "alcehmist": 3215, "7-12": 3216, "mentality": 3217, "ggf": 3218, "hunt": 3219, "born": 3220, "already?": 3221, "10000": 3222, "along": 3223, "helpless": 3224, "spawns": 3225, "abit": 3226, "cok": 3227, "gagaga": 3228, "9999": 3229, "fue": 3230, "megas": 3231, "3mins": 3232, "abilities": 3233, "madafaka": 3234, "nao": 3235, "chilling": 3236, "comeback!": 3237, "jumping": 3238, "song?": 3239, "decide": 3240, "exist": 3241, "happend?": 3242, "bom": 3243, "losses": 3244, "1000?": 3245, "puede": 3246, "tocar": 3247, "pinke": 3248, "fuken": 3249, "5man": 3250, "appears": 3251, "gud": 3252, "fortify": 3253, "blinking": 3254, "pouse": 3255, "sda": 3256, "=\\": 3257, "looy": 3258, "hao": 3259, "owe": 3260, "moments": 3261, "can;t": 3262, "b?": 3263, "5500": 3264, "matchmaking": 3265, "ts": 3266, "veno's": 3267, "newbie": 3268, "smar": 3269, "counted": 3270, "1vs1": 3271, "likely": 3272, "tinekr": 3273, "wow?": 3274, "1v5": 3275, "clearly": 3276, "delte": 3277, "41": 3278, "ez)": 3279, "ninja": 3280, "4min": 3281, "namaste": 3282, "snowball": 3283, "soft": 3284, "hi?": 3285, "blackout": 3286, "giff": 3287, "recipe": 3288, "7-11": 3289, "deek": 3290, "candy": 3291, "ramp": 3292, "naxyu": 3293, "aaaa": 3294, "idid": 3295, "zaebal": 3296, "yje": 3297, "hehhe": 3298, "9k": 3299, "=))))": 3300, "rapiraa": 3301, "say?": 3302, "alchie": 3303, "musa": 3304, "tide?": 3305, "lower": 3306, "k?": 3307, "tight": 3308, "injoker?": 3309, "fan": 3310, "whoops": 3311, "asked": 3312, "see,": 3313, "prefere": 3314, "mental": 3315, "cans": 3316, "internal": 3317, "lowest": 3318, "babilo!": 3319, "critical": 3320, "pickin": 3321, "'i": 3322, "dazl": 3323, "ggwp!": 3324, "ako": 3325, "disgusting": 3326, "ay": 3327, "gus": 3328, "whant": 3329, "\ue018": 3330, "negative": 3331, "com": 3332, "gggg": 3333, "trsah": 3334, "follow": 3335, "4ks": 3336, "barking": 3337, "week": 3338, "illu": 3339, "?=": 3340, "5min": 3341, "usles": 3342, "keyboard": 3343, "babilo": 3344, "350": 3345, "runes.": 3346, "now,": 3347, "no!!": 3348, "cen": 3349, "iza": 3350, "so...": 3351, "pizda": 3352, "james": 3353, "cunt!": 3354, "|lol": 3355, "53": 3356, "begins": 3357, "wait,": 3358, ":))))))))))": 3359, "lovely": 3360, "afk)": 3361, "lels": 3362, "checked": 3363, "sat": 3364, "ezmid": 3365, "eva": 3366, "feeed": 3367, "frustrated": 3368, "w/o": 3369, "all?": 3370, "young": 3371, "irony": 3372, "newbs": 3373, "cutie": 3374, "spiked": 3375, "uselss": 3376, "bomji": 3377, "xddddddddddddddddddddddddd": 3378, "hacks": 3379, "havent": 3380, "niyo": 3381, "naman": 3382, "maen": 3383, "assist": 3384, "peruca": 3385, "1-14": 3386, "dedz": 3387, "roshing": 3388, "&&": 3389, "5k?": 3390, "paly": 3391, "shitties": 3392, "haaha": 3393, "benn": 3394, "depends": 3395, "sf,": 3396, "finished": 3397, "disastah": 3398, "pls..": 3399, "ptm": 3400, "client": 3401, "goodgame": 3402, "lived": 3403, "trashtalking": 3404, "motherless": 3405, "opposite": 3406, "affirmative": 3407, "eres": 3408, "logging": 3409, "complains": 3410, "vpn": 3411, "lmoa": 3412, "saba": 3413, "thz": 3414, "mate?": 3415, "_": 3416, "gae": 3417, "pic": 3418, "bbs": 3419, "yun": 3420, "5-10": 3421, "nicely": 3422, ";p": 3423, "talkin": 3424, "bringing": 3425, "step": 3426, ":d?": 3427, "mobile": 3428, "34": 3429, "chick": 3430, "ember?": 3431, "everyones": 3432, "shaman": 3433, "sugar": 3434, "90%": 3435, "nevermind": 3436, "strat": 3437, "ours": 3438, "whoever": 3439, "due": 3440, "team)": 3441, "=)))": 3442, "oneee": 3443, "wowowowow": 3444, "relic": 3445, ">>": 3446, "1600": 3447, "hilarious": 3448, "please..": 3449, "(y)": 3450, "bp": 3451, "boner": 3452, "bkb?": 3453, "meme": 3454, "fps": 3455, "atlast": 3456, "offlaner": 3457, "heck": 3458, "dress": 3459, 